-- 2022년 포항시립미술관 기간제근로자（학예, 문화예술교육 인턴） 채용 공고
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 기간제근로자（학예, 문화예술교육 인턴） 채용 공고',
'2022년 포항시립미술관 기간제근로자 채용 공고문.hwp',
'2022년 포항시립미술관 기간제근로자(학예, 문화예술교육 인턴)를 다음과 같이 채용합니다.
관심 있는 분들의 많은 지원 바랍니다.

1. 접수기간 : 2021. 12. 20.(월) ~ 12. 22.(수) (마감일18:00시 도착분에 한함)
2. 채용인원 : 2명(학예인턴 1명, 문화예술교육인턴 1명) 
3. 접수방법 : 이메일 접수(pmed2703@korea.kr)(방문접수 및 우편접수 받지 않음) 
4. 제출서류 : 붙임 공고문 참조
5. 문의처 : 포항시립미술관 학예팀 (☎054-270-4706)

※ 기타 자세한 사항은 첨부된 공고문을 참고하시기 바랍니다.'
);

-- 2022년 포항시립미술관 기간제근로자（스틸아트공방） 채용 공고
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 기간제근로자（스틸아트공방） 채용 공고',
'채용공고 및 지원서.hwp',
'2022년 포항시립미술관 스틸아트공방 기간제근로자를 다음과 같이 채용합니다.
관심 있는 분들의 많은 지원 바랍니다.

1. 공고기간 : 2021. 12. 13.(월) ~ 12. 20.(월)
2. 접수기간 : 2021. 12. 21.(화) ~ 12. 23.(목) (마감일 18:00까지 도착분에 한함)
3. 채용인원 : 1명
4. 접수방법 : 이메일 접수(ran1030@korea.kr)(방문접수 및 우편접수 받지 않음)
5. 제출서류 : 붙임 공고문 참조
6. 문 의 처 : 포항시립미술관 학예팀 (☎054-270-4636)

기타 자세한 사항은 채용공고문을 참고바랍니다.'
);

-- 2022년 포항스틸아트공방 기간제근로자（인턴） 서류전형 결과 및 면접 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항스틸아트공방 기간제근로자（인턴） 서류전형 결과 및 면접 안내',
'서류전형 결과.hwp',
'2022년 포항스틸아트공방 기간제근로자(인턴) 서류전형 결과 안내

1. 채용분야 : 스틸아트공방 기간제근로자
2. 채용인원 : 1명
3. 서류전형 결과 : 붙임 문서 참조
4. 면접심사 : 2021. 12. 27.(월) 11:00~12:00
   ※ 응시번호 순으로 면접 진행 예정(본인 확인을 위해 신분증 지참 필수)
5. 최종발표 : 2021. 12. 28.(금) 미술관 홈페이지 게재 및 개별연락 예정'
);

-- 2022년 포항시립미술관 기간제근로자（학예, 문화예술교육인턴） 서류전형 결과 및 면접 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 기간제근로자（학예, 문화예술교육인턴） 서류전형 결과 및 면접 안내',
'2022년 포항시립미술관 기간제근로자 서류전형 결과(공고).hwp',
'2022년 포항시립미술관 기간제근로자（학예, 문화예술교육인턴） 서류전형 결과 및 면접 안내

1. 채용분야 : 학예인턴, 문화예술교육인턴
2. 채용인원 : 2명(학예인턴 1명 / 문화예술교육인턴 1명)
3. 서류전형 결과 : 붙임 문서 참조
4. 면접심사
    ※응시번호 순으로 면접 진행 예정(본인 확인을 위해 신분증 지참 필수)
    - 문화예술교육인턴 : 2021. 12. 29.(수) 10:30~11:30
    - 학예인턴 : 2021. 12. 29.(수) 14:00~17:00
5. 최종발표 : 2021. 12. 30.(목) 미술관 홈페이지 게재 및 개별연락 예정'
);

-- 2022 포항스틸아트공방 기간제근로자（인턴） 최종합격자 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022 포항스틸아트공방 기간제근로자（인턴） 최종합격자 안내',
'',
'2022 포항스틸아트공방 기간제근로자(인턴) 최종합격자 안내

1. 채용분야 : 스틸아트공방 기간제근로자
2. 최종합격자 : 응시번호 1 송*진

※ 합격자에 한하여 개별 통보
※ 기타 궁금하신 사항은 포항시립미술관 스틸아트공방 담당(054.270.4636)으로 문의하여 주시기 바랍니다.'
);

-- 2022 포항시립미술관 기간제근로자（학예, 문화예술교육인턴） 최종 합격자 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022 포항시립미술관 기간제근로자（학예, 문화예술교육인턴） 최종 합격자 안내',
'',
'2022 포항시립미술관 기간제근로자(학예, 문화예술교육인턴) 최종 합격자 안내

1. 채용분야 : 학예, 문화예술교육 인턴​
2. 최종 합격자
   - 학예인턴 : 응시번호 7번 허**
   - 문화예술교육인턴 : 응시번호 3번 김**

※ 최종 합격자의 근로계약 포기 및 해지, 합격 취소 등의 사유 발생 시 차순위자를 채용할 수 있습니다.
※ 합격자에 한하여 개별 통보
※ 기타 궁금하신 사항은 포항시립미술관 교육담당(054.270.4706)으로 문의하여 주시기 바랍니다.'
);

-- 포항시립미술관 설 연휴 운영 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'포항시립미술관 설 연휴 운영 안내',
'설-연휴-운영-안내-0126.jpg',
'<b>포항시립미술관 추석 연휴 운영 안내<b>

설 연휴 기간인 1. 29(토) ~ 1. 2(수) 정상 운영합니다.
월요일이 공휴일인 경우에는 다음 날을 휴관함에 따라 2. 3(목) 휴관합니다.
방문에 참고하시기 바랍니다.

※ 설 당일 2. 1(화) 오후 1시부터 오픈

≪운영 시간≫
-1. 29(토) 오전 10시 ~ 오후 6시
-1. 30(일) 오전 10시 ~ 오후 6시
-1. 31(월) 오전 10시 ~ 오후 6시
-2. 1(화) 오후 1시 ~ 오후 6시
-2. 2(수) 오전 10시 ~ 오후 6시
-2. 3(목) 휴관

 ※ 마지막 입장 오후 5시 30분'
);

-- 포항시립미술관 시설 방역 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'포항시립미술관 시설 방역 안내',
'방역수칙-수정(0217).jpg',
'코로나19 확산 방지를 위한 포항시립미술관 시설 방역 일정이 아래와 같이 변경되었습니다.

기존 : 2022. 2. 17.(목) 16:00~18:00
변경 : 2022. 2. 18.(금)  16:00~18:00

방역 실시 동안 관람이 불가하오니 전시 관람에 참고하시기 바랍니다.
전시 관람에 불편을 드려 죄송합니다.'
);

-- 2022년 포항시립미술관 소장품 구입 공고 (기간연장)
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 소장품 구입 공고 (기간연장)',
'2022 포항시립미술관 소장품 구입공고.hwp',
'포항시 평생학습원 공고 제2022-3호
2022년 포항시립미술관 소장품 구입 공고
2022년 포항시립미술관 소장품 구입을 위해 다음과 같이 공고하오니 국내․외 작가, 개인 소장가, 화랑 관계자 등 여러분의 많은 참여를 바랍니다.
2022년 2월 11일
포항시 평생학습원장

1. 수집 대상 범위
가. 스틸아트미술관으로서의 정체성 확립을 위한 주요 금속작품
   ※ 1990년대 이전 한국 근현대조각사의 주요 금속작품 우선 수집
나. 지역미술사 정립에 중요한 작품
   ※ 지역작가의 경우, 포항을 중심으로 한 영남권 경북 북부 지역으로 한정함
다. 포항시립미술관 기획전시에 참여한 작가 작품

2. 신청자격 및 유의사항
가. 신청자격 : 작가, 작품소장자, 개인 또는 법인사업자
   ※ 개인의 경우 사업자등록증 소지자에 한함
나. 신청작품수: 개인당 또는 법인당 1점
다. 신청 시 유의사항
- 작가 서명과 연도 표시가 불분명한 작품이거나 진품을 확인할 수 없는 작품은 수집심의대상에서 제외
- 복수제작 가능 작품의 경우, 유일본이거나 에디션 확인이 가능한 작품이어야 함
- 수집 대상 범위를 벗어난 작품은 수집심의대상에서 제외
- 신청서류 기재 내용과 실제작품 정보가 일치하여야 함

3. 구입공고 및 서류접수
가. 공고 및 접수기간 : 2022년 2월 11일(금)부터 ~ 3월 18일(금)
나. 접수방법 : 해당 기간 내 등기우편접수(코로나19로 인해 방문 신청은 불가)
다. 접수주소 : (37600) 경상북도 포항시 북구 환호공원길 10, 포항시립미술관
학예연구팀 수집담당자 앞
※ 택배 접수 불가, 등기우편 마감일 소인 분까지 유효

(중략)

10. 기타사항
- 제출된 서류는 일체 반환하지 않음
- 기타 궁금한 사항은 포항시립미술관 학예연구팀에 문의
- 문 의 처 : 054-270-4705
- 문의시간 : 평일 9:00 ~ 18:00(토·일, 공휴일 제외)'
);

-- 2022년 포항시립미술관 기간제근로자（스틸아트공방） 채용 공고
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 기간제근로자（스틸아트공방） 채용 공고',
'채용공고 및 지원서 (1).hwp',
'2022년 포항시립미술관 스틸아트공방 기간제근로자를 다음과 같이 채용합니다.
관심 있는 분들의 많은 지원 바랍니다.

1. 공고기간 : 2022. 2. 11.(금) ~ 2. 17.(목)
2. 접수기간 : 2022. 2. 18.(금) ~ 2. 22.(화) (마감일 18:00까지 도착분에 한함)
3. 채용인원 : 1명
4. 접수방법 : 이메일 접수(ran1030@korea.kr)(방문접수 및 우편접수 받지 않음)
5. 제출서류 : 붙임 공고문 참조
6. 문 의 처 : 포항시립미술관 학예팀 (☎054-270-4636)

기타 자세한 사항은 채용공고문을 참고바랍니다.'
);

-- 2022년 포항스틸아트공방 기간제근로자（인턴） 서류전형 결과 및 면접 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항스틸아트공방 기간제근로자（인턴） 서류전형 결과 및 면접 안내',
'서류전형 결과 (1).hwp',
'2022년 포항스틸아트공방 기간제근로자(인턴) 서류전형 결과 안내

1. 채용분야 : 스틸아트공방 기간제근로자
2. 채용인원 : 1명
3. 서류전형 결과 : 붙임 문서 참조
4. 면접심사 : 2022. 2. 24.(목) 15:00~16:00
   ※ 응시번호 순으로 면접 진행 예정(본인 확인을 위해 신분증 지참 필수)
5. 최종발표 : 2022. 2. 25.(금) 미술관 홈페이지 게재 및 개별연락 예정'
);

-- 2022년 포항스틸아트공방 기간제근로자（인턴） 최종합격자 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항스틸아트공방 기간제근로자（인턴） 최종합격자 안내',
'',
'2022년 포항스틸아트공방 기간제근로자(인턴) 최종합격자 안내

1. 채용분야 : 스틸아트공방 기간제근로자
2. 최종합격자 : 응시번호 1 양*정

※ 합격자에 한하여 개별 통보
※ 기타 궁금하신 사항은 포항시립미술관 스틸아트공방 담당(054.270.4636)으로 문의하여 주시기 바랍니다.'
);

-- 2022년 제18회 포항시 장두건미술상 공모
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 제18회 포항시 장두건미술상 공모',
'editor_208030_3534906791_jR0WuymD.jpg',
'한국 근·현대미술을 대표하는 화가이자 포항미술의 초석을 마련한 故 초헌(草軒) 장두건 선생의 예술정신을 기리고 지역 미술 발전을 위해 제정된「포항시 장두건미술상」에서 제18회 선정 작가를 공모합니다. 대구·경북에서 활동 중이거나 동 지역 출신 미술작가로 장두건의 예술 정신을 계승·발전시키고, 실험과 도전정신으로 활발하게 창작 활동을 이어가고 있는 작가들의 많은 참여 바랍니다.

■ 접수기간:  2022년 3월 7일(월) ~ 4월 1일(금) 17시까지
■ 접수방법: 직접방문(10:00~17:00) 또는 등기우편(기간 내 도착분에 한함)
■ 접 수 처: (37600) 경상북도 포항시 북구 환호공원길10, 포항시립미술관 ‘포항시 장두건미술상 운영위원회’
■ 문 의: 054-270-4636

※자세한 사항은 공모 요강을 참고해주시기 바랍니다.'
);

-- 휴관 및 다음 전시 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'휴관 및 다음 전시 안내',
'중반기-휴관안내_홈페이지배너.jpg',
'포항시립미술관은 5월 9일부터 다음 전시 준비로 휴관합니다.
다음 전시는 5월 24일 개막하오니 참고하시기 바랍니다.'
);

-- 2022년 포항시립미술관 기록물관리전문가 선발 공고
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 기록물관리전문가 선발 공고',
'2022년 포항시립미술관 기록물관리전문가 선발 공고.hwp',
'포항시립미술관에서는 2022년 공립미술관 아카이브 구축 지원 사업 선정에 따라 미술관 아카이브 구축을 위해 기록물관리전문가를 다음과 같이 선발합니다. 자격을 갖춘 관심 있는 분들의 많은 지원 바랍니다.

❍ 선발공고
▪ 기 간 : 2022. 05. 09.(월) ~ 05. 17.(화)
▪ 공 고 처 : 포항시 홈페이지, 포항시립미술관 홈페이지 등

❍ 지원서 접수
▪ 기 간 : 2022. 05. 13.(금) ~ 2022. 05. 17.(화) (마감일 18:00시까지 도착분에 한함)   
▪ 제출방법 : 이메일 접수(choiseoyoung@korea.kr)
※ 마감일 접수시간 이후에 전송된 이메일은 접수처리 되지 않음
※ 접수기간 이외에는 신청을 받지 않음
※ 제출서류가 모두 구비되지 않았을 경우, 접수처리 되지 않음
※ 이메일 접수 후, 담당자의 이메일 회신 확인 필수

❍ 서류심사 결과
▪ 일 자 : 2022. 05. 18.(수) 미술관 홈페이지 게재

❍ 면접심사 일정
▪ 일시 및 장소: 2022. 05. 20.(금) 14:00 포항시립미술관 (예정)

❍ 최종 합격자 발표
▪ 일 자 : 2022. 05. 23.(월) 미술관 홈페이지 공지 및 합격자 개별 통지

기타 자세한 사항은 선발공고문을 참고바랍니다.'
);

-- 2022년 포항시립미술관 기록물관리전문가 선발 서류전형 결과 및 면접 안내
INSERT INTO museum_board 
(wdate, userid, nickname, subject, category, title, file, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'community', 'notice',
'2022년 포항시립미술관 기록물관리전문가 선발 서류전형 결과 및 면접 안내',
'2022년 기록물관리전문가 선발 서류전형 결과(공고).hwp',
'2022년 포항시립미술관 기록물관리전문가 선발 서류전형 결과 및 면접 안내

1. 선발분야 : 기록물관리전문가
2. 선발인원 : 1명
3. 서류전형 결과 : 붙임 문서 참조
4. 면접심사 : 2022. 5. 20.(금) 14:00~16:00
   ※ 응시번호 순으로 면접 진행 예정(본인 확인을 위해 신분증 지참 필수)
5. 최종발표 : 2022. 5. 23.(월) 미술관 홈페이지 게재 및 개별연락 예정'
);