-- 주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치',
'208030_3530068872_nvoAdBYr.gif',
'{
  "상태": "접수마감",
  "교육대상": "관심있는 누구나",
  "교육장소": "포항시립미술관 제1전시실",
  "교육일자": "2021-06-03 ~ 2021-06-03",
  "모집기간": "2021-05-24 00:00 ~ 2021-06-03 12:00",
  "모집인원": "15",
  "참가비용": "무료",
  "신청방법": "온라인 선착순 접수"
}',
'<div class=\"painterbox\">
<h2 class=\"color:ligthgray;font-size:1.2em;border-bottom:1.2em;\">주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치</h2>

<p><b>전시기간</b>   <span style=\"color:gray;\"><b>2021-05-25 ~ 2021-08-29</span></b></p>
<p><b>전시장소</b>   <span style=\"color:gray;\">포항시립미술관<b>1, 3</b>전시실</span></p>
<p><b>전시작품</p>   <span style=\"color:gray;\">회화 21점 및 아카이브 자료 다수</span></p>
<p><b>참여작가</b>   <span style=\"color:gray;\">블라디슬라브 스체파노비치</span></p>
<p><b>관람시간</b>   <span style=\"color:gray;\"><b>10:00-19:00</b></span></p>
<p><b>관람료</b>     <span style=\"color:gray;\"><b>*무료*</span></b></p>
</div>

<b><span style=\"color:gray;\">한 화가의 증언</span></b>

<pre><p>
블라디슬라브 스체파노비치는 파이터다, 복싱 경기장에서나 캔버스 위에서나. 이 거구의 예술가가 맞서 
싸우는 대상은 다른 무엇보다도 자신의 그림자다. 그림자는 땅 위에 두 발을 딛고 선 자에게 하늘의 빛이 
드리울 때 생겨나는 것이다. 몸을 지닌 자를 두고 대지와 세계 사이의 팽팽한 긴장이 벌어지는 순간, 대
지의 끝 모를 심연이 비로소 가시화되는 존재론적 사건이 바로 그림자인 셈이다. 세상에 내던져진 존재
로서 화가는 순간순간 자세를 바꾸어 가며 어렴풋한 실루엣으로 드러났다 잡히지 않은 채 끊임없이 움직
이는 그림자와 결투를 벌인다. 그가 명민하게 포착하려는 것은 이 대결을 통해 진실이 드러나는 찰나이
다. 마치 예언자 엘리야가 목숨의 위협을 무릅쓰고 신탁을 전하듯, 스체파노비치는 캔버스 위로 가히 폭
발적인 에너지를 쏟아내며 이 시대 우리가 살아가는 세상의 진실을 거침없이 증언한다.
</p><p>
소프트웨어 기업의 알고리즘에 잠식된 정신, 세계화된 자본주의의 탐욕스러운 질주, 도처에 난무하는 폭
력과 전쟁. 오늘날 우리 일상을 지배하는 이러한 거대 구조는 스체파노비치의 화폭에서 팝 아트의 에토
스로 해체되고 재구성된다. 익숙한 대중매체 속 이미지들이 펼쳐지는 가운데, 전장(戰場)과 시장(市場)에 
내몰린 아이들의 처연한 눈빛은 여전히 순수하고, 쓰레기 더미가 나뒹구는 뉴욕의 번화가에도 성모자(聖
母子)는 강림한다. 성스러운 것과 세속적인 것, 번영과 파멸 - 얼핏 거리가 멀어 보이는 것들이 실은 서로 
얽혀 하나의 별자리를 구성하고 있다는 진실을 화가는 드러내 보인다. 예술작품은 땅과 하늘, 필멸의 존
재와 불멸의 존재를 한 자리에 불러들여 세계를 생성하는 진리 사건이라고 하이데거는 규정한 바 있다. 
마찬가지로 스체파노비치는 이러한 예술의 본성이야말로 인류 문명의 마지막 수단이라 여기며 기꺼이 
전사가 되어 악마의 놀음에 일격을 가한다.
</p></pre>'
);

-- POMA 아카데미 《미술, 수집과 동시대 이슈》
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'POMA 아카데미 《미술, 수집과 동시대 이슈》',
'editor_208030_3534906791_lby1NKEh.png',
'{
  "상태": "접수마감",
  "교육대상": "포항시민 누구나",
  "교육장소": "미술관 세미나실",
  "교육일자": "2021-11-27 ~ 2021-11-27",
  "모집기간": "2021-11-15 15:00 ~ 2021-11-26 17:00",
  "모집인원": "30",
  "참가비용": "무료",
  "신청방법": "홈페이지를 통한 사전 신청 후 참여"
}',
'<div class=\"beyondbox\">
<h2 class=\"school\">POMA 아카데미 《미술, 수집과 동시대 이슈》</h2>
<p><b><span style=\"font-size:0.9em;\"> 2021 POMA 아카데미 <미술, 수집과 동시대 이슈>는 미술품 수집과 유통에 대한 대중적 관심을 반영한 강좌로서</span></b></p>
<p><b><span style=\"font-size:0.9em;\">다양한 방식을 통한 미술의 향유와 이해를 돕기 위해 마련되었습니다.</span></b></p>
<p><b><span style=\"font-size:0.9em;\">작품 감상 이외에 수집의 차원에서 미술을 접근하고, 나아가 동시대 미술 시장 이슈들을</span></b></p>
<p><b><span style=\"font-size:0.9em;\">살펴보는 데에 유익한 시간이 될 것입니다. 관심 있는 분들의 많은 참여 바랍니다.</span></b></p>
   
<p><b>◇ 강좌개요 ◇</b></p>
<p><b><span style=\"font-size:0.9em;\">- 강 연 명 :<span style=\"color:rgb(58, 50, 195);\"> 미술품 수집의 역사:국립현대미술관 사례</span></span></b></p>
<p><b><span style=\"font-size:0.9em;\">- 강 연 자 :<span style=\"color:rgb(58, 50, 195);\">장  엽</span><span style=\"font-size:0.10em;\">  전)</span> 국립현대미술관 미술품수장센터 운영과장(학예연구관)</span></b></p>
<p><b><span style=\"font-size:0.9em;\">- 강연내용 : 미술품 수집의 원리와 방법의 탐구를 위해서</span></b></p>
<p><b><span style=\"font-size:0.9em;\">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;국립현대미술관 컬렉션 50년의 역사를 통시적 시각에서 고찰한다.</span></b></p>
<p><b><span style=\"font-size:0.9em;\">- 일   시 : 2021. 11. 27.(토) 14:00~16:00</span></b></p>
<p><b><span style=\"font-size:0.9em;\">- 장      소 : 미술관 세미나실</span></b></p>
<p><b><span style=\"font-size:0.9em;\">- 대상 및 인원 : 관심있는 분 누구나 / 회당 30명</span></b></p>
<p><b><span style=\"font-size:0.9em;\">- 참가신청 : 우측 상단에 신청란 생성되면 신청 (선착순 마감)</span></b></p>

<p>◇<b><span style=\"font-size:0.9em;\"> 유의사항</span></b> ◇</p>
<p><span style=\"font-size:0.9em;\">부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.</span></p>
<p><span style=\"font-size:0.9em;\">원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.</span></p>
<p><span style=\"font-size:0.9em;\">촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.</span></p>
<p><span style=\"font-size:0.9em;\">강연장 내 마스크 착용 필수, 손 소독, 거리두기 좌석, 음료 취식금지 등 안전을 위한 기본 방역수칙을 지켜주시기 바랍니다.</span></p>

<p>◇<b><span style=\"font-size:0.9em;\"> 신청시 주의사항 - 반드시 읽어주세요 </span>◇</b></p>
<p><b>1.</b><span style=\"font-size:0.9em;\">프로그램 신청 전 반드시 홈페이지 회원가입을 해주셔야합니다.</span></p>
<p><b>2.</b><span style=\"font-size:0.9em;\">등록여부는 ‘마이페이지’->‘신청히스토리’에서 확인 가능합니다.</span></p>
<p><span style=\"font-size:0.9em;\">*별도의 연락은 드리지 않습니다. 수강 여부는 미술관의 승인을 거쳐야하니</span></p>
<p><span style=\"font-size:0.9em;\">수강신청 후 1~3시간 뒤 확인 가능합니다.</span></p>
<p><b>3.</b><span style=\"font-size:0.9em;\">강좌 별 중복신청 가능합니다.</span></p>
<p><b>4.</b><span style=\"font-size:0.9em;\">상기 일정은 미술관 사정에 의해 변경될 수 있습니다.</span></p>

<p><b>5.</b><span style=\"font-size:0.9em;\">기타 문의 : 054.270.4706</span></p>
</div>'
);

-- 《기억의 파동》 전시 연계 아트토크
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'《기억의 파동》 전시 연계 아트토크',
'editor_208030_3530068872_FJRWVey2.jpg',
'{
  "상태": "접수마감",
  "교육대상": "관심있는 누구나",
  "교육장소": "유튜브 생중계를 활용한 온라인 강연",
  "교육일자": "2021-08-07 ~ 2021-08-07",
  "모집기간": "2021-08-03 00:00 ~ 2021-08-07 00:00",
  "모집인원": "",
  "참가비용": "무료",
  "신청방법": ""
}',
'<div class=\"artartbox\">
<p><b><span style=\"font-size:0.9em;\">《기억의 파동》 전시 연계 아트토크 <재난과 미술></span></b></p>
<p><span style=\"color:rgb(0, 117, 200);\">*본 강연은 미술관 직접 방문이 아닌 유튜브 생중계를 활용한 온라인 강연입니다.</span></p>
<p><span style=\"color:rgb(0, 117, 200);\">*강의 녹화, 화면 캡처, 녹음, 녹취 등의 유출은 불가합니다.</span></p>
<p><span style=\"color:rgb(0, 117, 200);\">*아트토크 자료집을 이메일 신청 시 우편 배부됩니다. (선착순 20명)</span></p>

<p>포항시립미술관에서는 《기억의 파동》 전시 연계 아트토크 <재난과 미술>를 개최합니다.</p>

<p>《기억의 파동》전시 작품의 키워드인 ‘재난’에 대한 아크토크로 인류적·지역적 재난으로 인해 개인과 사회에 나타난 증후들이 작품과 전시로 발화한 현대미술에 대해 논의하고자 합니다.</p>

<p><b>￭ 교 육 명</b> : 아트토크 <재난과 미술></p>
<p><b>￭ 일 시</b> : <b>21. 8. 7.</b>(토)<b> 14:00~16:00</b></p>
<p><b>￭ 강 연 자</b> : 포스텍 인문학부 교수 우정아</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;부산시립미술관 학예사 박진희</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;《기억의 파동》참여 작가 김은솔</p>

<p><b>￭ 내 용</b></p>
<p><b>￭ 참여방법</b> : 유튜브 어플 설치후 열기 → 검색창에 “포항시립미술관” 검색</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;→ 라이브 스트리밍에서 아트토크 <재난과 미술> 선택</p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;https://youtu.be/sXw1GIvrptU</p>

<p><b>￭ 자료집 신청</b> :<b> 21.8.2.</b>(월)~4.(수)까지 신청자 성함, 주소, 연락처를 기입하여 <b>ran1030@korea.kr</b> 로 발송</p>
<p>※ 선착순 20명, 목요일 일괄 발송 예정</p>

<p><b>￭ 교육문의</b> : 054.270.4636</p>

<p><span style=\"color:rgb(255, 108, 0);\"><사전 안내></span></p>
<p><span style=\"color:rgb(0, 117, 200);\">· 본 강연은 포항시립미술관 공식 유튜브 채널을 통한 온라인 생중계로 진행되며, 별도의 신청 없이 아트토크에 참여할 수 있습니다.</span></p>
<p><span style=\"color:rgb(0, 117, 200);\">· 본 강연 중 강의 녹화, 화면 캡처, 녹음, 녹취 등은 금지되어 있으며, 동의 없이 유출할 경우 법적 책임을 지을 수 있습니다.</span></p>
<p><span style=\"color:rgb(0, 117, 200);\">· 온라인 교육에 따라 불가피한 사유에 의한 시스템 불안으로 일시적인 문제가 발생할 수 있습니다.</span></p>
</div>'
);

-- 《기억의 파동》 전시 연계 교육프로그램
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'《기억의 파동》 전시 연계 교육프로그램',
'editor_208030_3530068872_FJRWVey2.jpg',
'{
  "상태": "접수마감",
  "교육대상": "포항 시민 10명 이내 ※ 지진 피해 주민 우선 접수",
  "교육장소": "1차 포항시립미술관 세미나실, 2차 지진트라우마센터",
  "교육일자": "2021-08-12 ~ 2021-08-13",
  "모집기간": "2021-08-02 10:00 ~ 2021-08-11 10:00",
  "모집인원": "10",
  "참가비용": "무료",
  "신청방법": "지진트라우마센터 홈페이지(https://pohang.go.kr/phtrauma/index.do) 으로 신청"
}',
'<div class=\"membox\">
<p><b>《기억의 파동》 전시 연계 교육프로그램 <숨의 기록></b></p>
<p><span style=\"color:rgb(0, 117, 200);\">*본 교육프로그램은 지진트라우마센터와 협업으로 진행되는 프로그램입니다.</span></p>
<p><span style=\"color:rgb(0, 117, 200);\">*개인정보 활용 동의 및 수업 촬영에 따른 초상권 동의는 프로그램 참여로 대체합니다.​​</span></p>

<p>포항시립미술관, 지진트라우마센터에서 《기억의 파동》 전시 연계 교육프로그램 <숨의 기록>을 운영합니다.</p>
<p><b>￭ 일 시</b> : 21. 8. 12.(목) ~ 13.(금) 14:00~16:00</p>
<p><b>￭ 대 상</b> : 포항 시민 10명 이내 ※ 지진 피해 주민 우선 접수</p>
<p><b>￭ 장 소</b> : 1차 포항시립미술관 세미나실, 2차 지진트라우마센터 3층 교육실</p>
<p><b>￭ 교육내용</b></p>

<p><b><span style=\"color:rgb(255, 0, 0);\">￭ 참여방법</b> :<span style=\"color:rgb(255, 0, 0);\"> 지진트라우마센터 홈페이지 (https://www.pohang.go.kr/phtrauma/index.do) 으로 신청</span></span></p>
<p><b>￭ 참 가 비</b> :<b> *무료*</b></p>
<p><b>￭ 교육문의</b> : 054.270.4636/ 054.270.4747</p>

<p><span style=\"color:rgb(255, 170, 0);\"><b><사전 안내></b></span></p>
<p><span style=\"color:rgb(0, 117, 200);\"><b>· 부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.</b></span></p>
<p><span style=\"color:rgb(0, 117, 200);\"><b>· 원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.</span></b></p>
<p><span style=\"color:rgb(0, 117, 200);\"><b>· 촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.</b></span></p>
</div>'
);

-- 포항스틸아트공방 10기 금속공예 정규강좌
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'포항스틸아트공방 10기 금속공예 정규강좌',
'editor_208030_3530068872_pkKlND7A.jpg',
'{
  "상태": "접수마감",
  "교육대상": "중학생 이상 포항시민(만 65세까지)",
  "교육장소": "포항스틸아트공방",
  "교육일자": "2021-08-23 ~ 2021-12-17",
  "모집기간": "2021-08-13 10:00 ~ 2021-09-03 17:00",
  "모집인원": "9강좌 90명(1강좌 10명)",
  "참가비용": "무료",
  "신청방법": "홈페이지를 통한 온라인 선착순 접수"
}',
'<h2 class=\"art\">포항스틸아트공방 10기 금속공예 정규강좌</h2>
<p><span style=\"color:rgb(255, 0, 0);\">**코로나19 확산 방지를 위해 공방이 휴강 함에 따라 10기 강좌 수강생 모집을 연장합니다.**</span></p>
<p><span style=\"color:rgb(58, 50, 195);\">*정규강좌 신청 시 \'내용\'란에 개인 신청 강좌, 연락처를 꼭 남겨주세요.</span></p>
<p>*개인정보 활용 동의 및 강좌 촬영에 따른 초상권 동의는 프로그램 참여로 대체합니다.</p>
<p>* 1개월 2회 이상 무단결석 시 차기 강좌 수강 자격 상실됩니다.</p>
<p><span style=\"color:rgb(58, 50, 195);\">* 2개 이상 강좌 신청을 원하시거나, 대리 신청을 원하시는 분은 오른쪽 상단 마이페이지에서 가족회원 
<p><span style=\"color:rgb(58, 50, 195);\">추가 등록을 하셔야 신청 가능합니다.</span></span></p></p>

<p>포항스틸아트공방 10기 금속공예 정규강좌를 개설하오니,</p>
<p>금속공예에 관심이 있으신 분들은 아래와 같이 수강신청하시기 바랍니다.</p>

<p>◦ <b>신청기간</b> : 2021. 8. 13.(금) ~ 9. 3.(금)</p>
<p>◦ <b>강좌기간</b> : 2021. 9. 6.(월) ~ 12. 17.(금) (5개월)</p>
<p> ※ 코로나19 추이에 따라 강좌기간이 변경될 수 있음 </p>
<p>◦ <b></b>수강대상</b> : 중학생 이상 포항시민(만 65세까지)</p>
<p>◦ <b>모집강좌 및 인원</b> : 9강좌 90명(1강좌 10명)</p>
<p>◦ <b>수 강 료</b> : 무료(귀금속 재료비는 수강생 부담)</p>
<p>◦ <b>신청방법</b> : 홈페이지를 통한 온라인 선착순 접수 <span style=\"color:rgb(255, 0, 0);\">(개인 신청 강좌, 연락처 작성 필수)</span></p>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<span style=\"color:rgb(58, 50, 195);\">* 정규강좌 신청 시 \'내용\' 예시 : 1 주얼리 중급반, 010-XXXX-XXXX</span></p>

<p>* 10기 스틸아트공방 운영시간</p>
<p>- <b>월·화·목</b> : 10:00 ~ 21:30 / 금 : 13:00 ~ 18:00</p>
<p>-<b> 수·주말</b> : 미운영</p>
<p>※ 상황에 따라 근무시간이 다소 변경될 수 있음</p>

<p><b>* 문 의</b></p>
<p>- 공방 <b>054)252-3009</b> / 미술관 <b>054)270-4636</b></p>
<p><span style=\"color:rgb(58, 50, 195);\"><사전 안내></span></p>
<p>· 부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.</p>
<p>· 촬영한 사진은 공방 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.</p>'
);
