-- 주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'exhibition', 'past',
'주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치',
'208030_3534906791_dQYlUmaf.jpg',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "포항시립미술관1, 3전시실",
  "전시작품": "회화 21점 및 아카이브 자료 다수",
  "참여작가": "블라디슬라브 스체파노비치",
  "관람시간": "10:00-19:00",
  "관람료": "무료"
}',
'<b>한 화가의 증언</b>

블라디슬라브 스체파노비치는 파이터다, 복싱 경기장에서나 캔버스 위에서나. 이 거구의 예술가가 맞서 싸우는 대상은 다른 무엇보다도 자신의 그림자다. 그림자는 땅 위에 두 발을 딛고 선 자에게 하늘의 빛이 드리울 때 생겨나는 것이다. 몸을 지닌 자를 두고 대지와 세계 사이의 팽팽한 긴장이 벌어지는 순간, 대지의 끝 모를 심연이 비로소 가시화되는 존재론적 사건이 바로 그림자인 셈이다. 세상에 내던져진 존재로서 화가는 순간순간 자세를 바꾸어 가며 어렴풋한 실루엣으로 드러났다 잡히지 않은 채 끊임없이 움직이는 그림자와 결투를 벌인다. 그가 명민하 포착하려는 것은 이 대결을 통해 진실이 드러나는 찰나이다. 마치 예언자 엘리야가 목숨의 위협을 무릅쓰고 신탁을 전하듯, 스체파노비치는 캔버스 위로 가히 폭발적인 에너지를 쏟아내며 이 시대 우리가 살아가는 세상의 진실을 거침없이 증언한다.

소프트웨어 기업의 알고리즘에 잠식된 정신, 세계화된 자본주의의 탐욕스러운 질주, 도처에 난무하는 폭력과 전쟁. 오늘날 우리 일상을 지배하는 이러한 거대 구조는 스체파노비치의 화폭에서 팝 아트의 에토스로 해체되고 재구성된다. 익숙한 대중매체 속 이미지들이 펼쳐지는 가운데, 전장(戰場)과 시장(市場)에 내몰린 아이들의 처연한 눈빛은 여전히 순수하고, 쓰레기 더미가 나뒹구는 뉴욕의 번화가에도 성모자(聖母子)는 강림한다. 성스러운 것과 세속적인 것, 번영과 파멸 - 얼핏 거리가 멀어 보이는 것들이 실은 서로 얽혀 하나의 별자리를 구성하고 있다는 진실을 화가는 드러내 보인다. 예술작품은 땅과 하늘, 필멸의 존재와 불멸의 존재를 한 자리에 불러들여 세계를 생성하는 진리 사건이라고 하이데거는 규정한 바 있다. 마찬가지로 스체파노비치는 이러한 예술의 본성이야말로 인류 문명의 마지막 수단이라 여기며 기꺼이 전사가 되어 악마의 놀음에 일격을 가한다.'
);

-- POMA 신소장품전 2019-2020
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'exhibition', 'past',
'POMA 신소장품전 2019-2020',
'208030_3534906791_HYM0Lqrh.png',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "전시실",
  "전시작품": "스틸아트(Steel Art)6점",
  "참여작가": "류인, 심문섭, 야니스 쿠넬리스, 최만린, 최인수",
  "관람시간": "10:00-19:00, 월요일 휴관",
  "관람료": "무료"
}',
'《20이일(異日): 과거와 미래 사이》는 최근 2년간 수집한 소장품 62점 가운데 5명의 조각 작가 류인, 심문섭, 야니스 쿠넬리스, 최만린, 최인수의 작품 6점을 선보인다. 

전시 제목 ‘20이일(異日)’은 이중적인 의미를 가진다. ‘2021년’ 현재를 의미하기도 하고, ‘이일(異日)’ 과거나 미래의 어떤 날을 의미하기도 한다. 즉 ‘20이일(異日)’은 포항시립미술관의 현재와 과거와 미래를 의미한다. 그리고 부제 ‘과거와 미래 사이’는 독일에서 태어난 유대인 철학사상가 한나 아렌트(Hannah Arendt, 1906-1975)의 저서(1961)에서 그 제목을 빌려왔다. 아렌트는 인간이 간직하고 있는 시간성에 집중하며 인간이기에 지닐 수밖에 없는 시간 속에서 과거와 미래 ‘사이’를 다시 바라보았다. 포항시립미술관의 현재, 과거, 미래에 존재하며 과거와 미래 사이를 비집고 들어와 현재를 가치 있게 만드는 것이 ‘소장품(collection)’이다.

‘소장품(collection)’은 미술관의 정체성을 나타낸다. 미술관의 정체성은 설립 당시 지향했던 철학을 반영해 설정된다. 그 설정에 따라 소장품을 수집하는 방향이 결정되고, 미술관의 척도를 나타낸다. 포항시립미술관은 스틸아트뮤지움(Steel Art Museum) 특성화를 위한 작품, 지역미술사 정립을 위한 작품, 기획전시에 참여한 작가 작품이라는 세 개의 범주에 해당하는 작품을 수집 대상으로 삼았다.

이번 전시는 세 개의 범주 가운데 스틸아트뮤지움(Steel Art Museum) 특성화를 위해 수집한 작품을 재해석한다. 전시는 하나의 소장품에 대한 기본적인 해석뿐만 아니라, 작가와 관련된 다른 작품에 대한 연구로 확장해 새로운 시각에서 바라볼 수 있도록 재맥락화를 시도한다. 포항시립미술관은 지역의 문화코드인 ‘철’을 미술관으로 끌어들여 ‘스틸아트(Steel Art)’라는 새로운 예술장르를 만들었다. 지나간 시간은 되돌릴 수 없지만, 과거에 대해 새로운 의미를 부여하는 방법의 과정을 거쳐 ‘스틸아트(Steel Art)’를 정립하려 한다. 작품이 과거와 미래의 ‘사이’에 존재할 때 전시는 비로소 완성된다.'
);

-- 2022 POMA Collection: 연결_시제
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'exhibition', 'past',
'2022 POMA Collection: 연결_시제',
'208030_3534906791_Z7MRX4xd.jpg',
'{
  "전시기간": "2022-01-25 ~ 2022-05-08",
  "전시장소": "초헌 장두건관",
  "전시작품": "사진, 조각, 영상 총 4점",
  "참여작가": "권오상, 김세진, 수퍼플렉스, 이문호",
  "관람시간": "하절기(4-10월) : 오전10시 - 오후7시<br>동절기(11-3월) : 오전10시 - 오후6시<br>월요일 휴관",
  "관람료": "무료"
}',
'2022 포항시립미술관 소장품전 《연결_시제》는 구입 이후 한 번도 전시되지 않은 4점의 동시대 미술 작품을선보인다. 국·공립미술관의 소장품은 미래세대에 물려줄 공동의 시각유산으로, 외부 환경 변화와 차단된 수장고에서 영구히 보존되는 것을 목표로 한다. 마치 우리가 박물관 유물을 통해 수 백 년 전의 문화사를 추측하는것처럼, 먼 미래에는 미술관 작품을 시각적 단서삼아 21세기 초반 사회상을 다각도로 해석할 수 있을 것이다.포항시립미술관은 이러한 미래를 상정하며 2022년 현재, 우리가 사는 시점에서 유효한 근(近)과거의 문화사를조직해 수장고 위로 올려 보내고자 한다.

국내·외를 막론하고 동시대 예술가들은 자신의 내면세계를 추상적으로 표현하기보다 공동의 삶의 문제에 대해적극적으로 발언하는데, 이 과정에서 현실의 사물들이 시각 예술에 대거 등장하였다. 예컨대 수퍼플렉스는 비트코인 그래프 조각 Connect with Me (4) (2018)를 통해 신자유주의 경제체제 이면의 개인의 불안을 시각적으로 구현해낸다. 또 계단에 위치한 권오상 작가의 <뉴 스트럭쳐 9 키 & 그래픽> (2016)에서는 쏟아지는 미디어의 홍수 속에서 파편화된 이미지들의 조합을 볼 수 있다.

일견 이 《연결_시제》의 작품들은 우리가 스쳐 지나간 일상의 사건과 사물을 있는 그대로 보여주는 것 같지만, 작가들은 자신이 다루는 시각 매체의 역사와 새로운 기술을 정확히 이해하고 그를 변주하며 새로운 예술의흐름을 만들어냈다. 김세진 작가의 <그들의 쉐라톤> (2006)에서는 다큐멘터리 기법의 차용을 통한 비디오 아트의 확장을, 이문호의 (2008)에서는 사진, 조각, 설치 개념의 경계를 흐리는 색다른 시도를 확인할 수 있다.

사회 변화와 매체기술의 흐름에 영향을 받는 것은 비단 예술작품 뿐 아니라 그 작품들을 전시하는 미술관도 마찬가지다. 2020년 초반부터 시작된 코로나19는 국제물류 이동을 제한해, 각 미술관이 소장품을 대거 활용한 기획 전시를 하도록 촉발하였다. 이에 더해 고도로 발달한 가상현실 기술은 미술관이 닫힌 상황에서도 관람객들이 시공간의 제약 없이 수장고 속의 작품들을 만날 수 있는 온라인 감상의 장을 열어주었다. 《연결_시제》는 이렇듯 소장품의 가치가 재조명되는 시기에, 수장고에 갇혀있던 작품들이 종과 횡으로 연결되기를 바라며 기획되었다.

보존된 소장품은 과거와 현재의 예술을 연결하는 다리로서, 과거·현재·미래 어느 시점에 접속해도 유효한 미술사의 한 페이지로 기능한다. 포항시립미술관은 이러한 소장품과 시민들의 소통의 장을 만들어내고자 다양한 노력을 기울이고 있다. 매년 ‘찾아가는 미술관’ 전시를 통해 미술관에 방문하기 어려운 시민들에게 미술관 소장품을 공개해왔으며, 야외 공원의 상설 조각 작품들을 증강현실(AR) 게임이라는 새로운 방식으로 선보일 예정이다. 앞으로도 우리 미술관 소장품이 시민들이 향유하는 공적인 재산으로서 시대를 넘어 다양한 맥락에서 호출되기를 바란다.'
);

-- 제15회 장두건미술상 수상작가 이종길 : 일상은 처음부터 낯익지 않았다.
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'exhibition', 'past',
'제15회 장두건미술상 수상작가 이종길 : 일상은 처음부터 낯익지 않았다.',
'194340_838777848_yZwnAHrI.jpg',
'{
  "전시기간": "2020-09-02 ~ 2021-01-24",
  "전시장소": "3, 4전시실",
  "전시작품": "회화",
  "참여작가": "이종길",
  "관람시간": "하절기(4-10월) : 오전 10시 ~ 오후 7시<br>동절기(11-3월) : 오전 10시 ~ 오후 6시<br>온라인 사전예약 후 입장가능",
  "관람료": "무료"
}',
'포항시립미술관은 제15회 장두건미술상 수상작가 이종길의 전시 《일상은 처음부터 낯익지 않았다.》를 개최한다. 포항시는 한국 근·현대미술을 대표하는 초헌 장두건 선생의 예술 업적을 기리고 지역 미술 발전을 위해 장두건미술상을 제정하였다. 포항시립미술관은 공모를 통해 선정된 수상 작가에게 이듬해 개인전을 지원함에 따라 2019년 수상 작가인 이종길의 전시를 마련하게 되었다.

수상작가 이종길은 모호한 풍경을 통해 일상을 살아가는 도시민의 공허하고 불안정한 심리와 작가의 사회적 부조리함에 대한 비판적인 시선을 드러내는 작업을 이어오고 있다. 명확한 색과 묘사로 특정한 대상을 화면 내에 구성하는 것을 주로 볼 수 있는데 이는 일상의 시간 내에서 대상을 고립시키는 작가만의 방식이다. 고립된 이미지는 단순히 일상 속 대상의 재현을 넘어 예술가 혹은 개인의 내면 심리를 드러낸다. 이미지는 현상태를 직면하고 다시금 일상을 변화시키고자 하는 지점이기 때문에 자족적이고 독립적인 형상이 된다. 이종길의 회화에서 일상을 흐릿한 묘사로 담아낸 풍경 이미지와 유채색의 명확한 형상은 주된 골격을 이루게 된다.

개인이 겪는 일상은 반복으로 인해 새로운 자극이 되지 않는다. 작가는 사회적 구조 속에서 일상이 무의식적으로 인식되는 것에서 이탈한다. 《일상은 처음부터 낯익지 않았다.》는 재인식을 통해 낯설게 바라 본 일상에 얽힌 작가의 개인적, 사회적 시선을 조망한다. 4전시실은 이러한 일상 풍경과 형상의 변화를 볼 수 있는 작품으로 구성되어 있으며, 3전시실에서는 사회의 단면을 드러낸 사건이나 부조리한 사회 구조를 냉소적으로 표현한 작품을 선보인다.'
);

-- 장두건 빠리에 머물다
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'exhibition', 'past',
'장두건 빠리에 머물다',
'208030_3534906791_ShIucpqt.png',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "초헌 장두건관",
  "전시작품": "드로잉, 아카이브",
  "참여작가": "장두건",
  "관람시간": "10:00-19:00, 월요일 휴관",
  "관람료": "무료"
}',
'포항시립미술관은 지역을 대표하는 초헌 장두건(1918-2015) 화백의 예술철학과 나눔의 정신을 기리기 위해 매년 그의 예술세계를 조망하는 전시를 선보이고 있다. 올해는 장두건 화백 도불 64주년으로 그의 예술 인생에서 중요한 변곡점인 파리 체류 시절(1957-1960)을 되짚어 보고자 한다.

이번 전시는 장두건 화백이 ‘그랑드 쇼미에르 아카데미(Académie de la Grande Chaumière)’에서 수학하며 제작한 드로잉과 카페, 공원 등에서 파리의 정취에 한껏 취해 그린 드로잉 작품들을 선보인다. 더불어 그 당시 파리 소식을 국내에 전해주었던 칼럼과 현지 활동 소식을 보도한 신문 기사 그리고 구술채록 인터뷰 영상(2009) 등을 통해 장두건 화백의 파리 시절을 면밀히 살펴볼 수 있도록 구성했다.

지금까지 장두건 화백의 파리 시절은 큰 주목을 받지 못했다. 그는 파리 유학 당시 《재불한인미술전》(1960)에 10점을 출품할 정도로 많은 유화 작품을 제작하였으나 아쉽게도 현재는 대다수의 작품들이 소재불명인 상황이다. 그럼에도 불구하고 이번 전시에서 ‘르 쌀롱(Le Salon)’(1959)에 출품하여 입선한 〈뤽상부르그의 가을〉 도판, 식탁 위 정물을 그린 정물화와 하숙집 발코니에서 내려다본 풍경을 담은 <다사스 가> 작품들 그리고 파리의 여러 풍경을 담은 다수의 작품 도판들을 최초로 공개한다. 

1956년 11월 1일 장두건 화백은 서울 동화백화점 화랑(신세계갤러리 전신)에서 도불 기념 유화 개인전을 개최한다. 이 전시는 그의 예술 인생에서 여러 가지 의미를 지닌 중요한 사건이었다. 《장두건 도불 기념 유화 개인전》은 그의 첫 개인전이자 파리 유학을 국내 화단에 알리는 행사였으며, 새로운 가능성의 시작을 알리는 신호탄이었다.

1957년 장두건은 부푼 꿈을 안고 파리에 도착한다. 파리로 떠나오기 전 그는 미술 교사로서 안정적인 삶을 살고 있었다. 물론 가정도 있었다. 그의 나이 마흔, 그런 삶을 뒤로한 채 그는 혼자 유학을 떠났다. 삼촌을 따라 일본에서 법학과 미술을 공부한 첫 번째 유학 후 14년 만의 일이었다.

파리에 도착한 장두건은 미술연구소 ‘그랑드 쇼미에르 아카데미’에 등록한다. 장두건 외에도 이성자, 남관, 김흥수, 박영선, 김종하, 나희균, 권옥연, 이세득 등 당시 도불 작가들이 이곳에서 수학하였다. 장두건은 오전에는 어학원에서 프랑스어를 공부했고 오후에는 미술연구소에 나가 그림을 그렸다. 인물 데생과 크로키를 주로 그렸다고 장두건은 회고한다.

장두건이 파리 체류 시절 제작한 작품들을 살펴보면 파리에 머물며 작품 활동에 몰두했던 작가의 시선과 발걸음을고스란히 느낄 수 있다. 그가 3년간 묵었던 하숙집은 다사스(Rue d’Assas) 거리에 위치했다. 뤽상부르그 공원 바로 옆문 길 하나 건너 공원이 내려다보이는 건물 5층이었다. 좁은 발코니가 있었으며 장두건은 그 곳에서 보이는 다사스 가의 풍경을 화폭에 담아내었다. 그때 제작한 작품은 <다사스 가를 내려다보며>, <다사스 가> 등 여러 점이 있었던 것으로 추정된다.

그는 집에서 도보로 10분이 채 안 걸리는 몽파르나스 가에 있는 카페도 자주 드나들었다. 단골 카페가 있을 정도였다. 그 곳에는 항상 많은 관광객 그리고 여인들로 붐볐다. 장두건에게 집 근처 카페들은 휴식처이자 그림의 소재를 탐색할 수 있는 장소였다. 파리 길거리의 풍경과 오고가며 마주치는 사람들 그리고 낯선 듯 익숙하게 들려오는 프랑스어 그 소란함 속에서 그는 자신의 존재를 자각하며 파리를 온 몸으로 느끼고 있었다. 귀국을 앞둔 1959년에는 하숙집 식탁을 위에서 내려다본 시점으로 그린 <식탁 위>(120호), 하숙집에서 30m 채 떨어지지 않은 뤽상부르그 공원의 봄과 가을 풍경을 그린 <뤽상부르그의 봄>, <뤽상부르그의 가을> 총 3점을 ‘르 쌀롱’에 출품한다. 3점 모두 입선하였으며 <식탁 위>는 특선을 받는 영광을 누리게 된다. 1960년 3월에는 볼네(Voleny) 클럽에서 열린 《재불한인미술전》에 김옥규, 김흥수, 권옥연, 이세득, 이응노, 남관, 박인경, 이성자와 함께 참여했다. 10점을 출품했다고 알려져 있으며 프랑스 일간신문 ‘피가로(Le Figaro)’에서 호평을 받은 바 있다. 

1960년 6월 한국으로 귀국한 장두건은 9월 국립중앙도서관 부속건물에 위치했던 국립중앙도서관 화랑에서 귀국전을 개최하여 파리에서의 작품 활동을 국내에 소개한다. 안타깝게도 리플릿이나 포스터 등과 같은 자료가 남아있지 않아 그가 어떤 작품을 출품했는지는 경향신문에 게재된 김영삼의 논평 「새로운‘리알’의 표상-장두건 귀국전」을 통해 짐작할 수 있다. 그는 논평에서 (50호), (60호), , <내려다본 식탁>(120호), <식탁 위>(12호), <식탁>(12호) 6점을 언급했다.

이번 전시를 통해 베일에 싸여있던 장두건 화백 파리 체류 시절 3년간의 발자취를 살펴보고 그의 97년 화업에서 파리 시절이 가지는 의미에 대해 알아가는 계기가 되었기를 바란다. 앞으로도 지속적 관심과 연구를 통해 다각도로 재조명될 장두건 화백의 예술과 삶에 관람객의 변함없는 관심과 사랑을 기대한다.'
);

-- 메타픽션 : 현실 그 너머
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'exhibition', 'past',
'메타픽션 : 현실 그 너머',
'216168_3534906791_QdnMfkST.jpg',
'{
  "전시기간": "2022-01-25 ~ 2022-05-08",
  "전시장소": "1, 2 전시실",
  "전시작품": "회화 및 설치 등 50여점",
  "참여작가": "마르크 샤갈(Marc Chagall, 1887-1985),<br>호안 미로(Joan Miro, 1893-1983),<br>살바도르 달리(Salvador Dali, 1904-1989),<br>쿠사마 야요이(Kusama Yayoi, b.1929),<br>변종곤(BYUN Chonggon, b.1948),이미주(LEE Miju, b.1982),<br>김미진(KIM Mijin, b.1979),<br>쑨지(Soon Ji, b.1983),<br>이병찬(LEE Byungchan, b.1987)",
  "관람시간": "하절기(4-10월) : 오전10시 - 오후7시<br>동절기(11-3월) :오전10시 - 오후6시<br>월요일 휴관",
  "관람료": "무료"
}',
'《메타픽션: 현실 그 너머》는 펜데믹으로 인해 이성적인 사고나 축척된 데이터가 힘을 잃어버린 상황에서 예술가들의 다면적인 시각과 무한한 가능성이 투영된 작품을 통해 새로운 사고의 메커니즘으로 나아가기 위해 기획되었다.

메타픽션(meta-fiction)은 픽션과 현실 사이의 관계에 대한 의문을 제기하기 위한 장치이다. 창작물이 허구(픽션)라는 것을 의도적으로 알려, 허구와 현실의 관계에 대한 문제를 제시하며 아이러니와 자아 성찰을 유도한다. 작품 안에서 사실과 픽션을 넘나드는 메타픽션은 작품의 내재적 존재를 탐색하기 위한 가장 좋은 장치가된다. 

《메타픽션: 현실 그 너머》는 ‘현실’과 ‘그 너머’의 상호작용을 경험하며 불확실한 현실을 인식하게 되는 메타픽션을 다루고 있다. 전시는 작품의 불확실한 이미지를 통해 현실의 인식을 유도한다. 그로 인해 현실과 픽션이분리되지 않고 만나게 되는 동시성을 갖는다.

아직 펜데믹은 끝나지 않았다. 펜데믹으로 인해 불완전한 현 시점과 초현실주의는 맞닿아 있기에 초현실주의작가들이 이번 전시의 시발점이 된다. 익숙한 것들을 낯설게 만들어내고, 형태를 알 수 없는 작품을 통해 현실그 너머의 ‘초현실’을 그려낸다.

초현실주의 시인 앙드레 브르통(Andre Breton, 1986-1966)은 화가는 내적이고도 비가시적인 꿈과 상상력을재현해냄으로써 현실의 억압으로부터 정신을 해방해야 된다고 선언했다. 초현실주의의 변함없는 원칙은 인간의 자유이다. 인간의 ‘삶’ 자체를 재정의 하면서 ‘예술 근본’의 재구성을 시도했다. 이 지점부터 전시는 시작된다.

이번 전시는 마르크 샤갈(Marc Chagall, 1887-1985), 호안 미로(Joan Miro, 1893-1983), 살바도르 달리(Salvador Dali, 1904-1989), 쿠사마 야요이(Kusama Yayoi, b.1929), 변종곤(BYUN Chonggon, b.1948), 이미주(LEE Miju, b.1982), 김미진(KIM Mijin, b.1979), 쑨지(Soonji, b.1983), 이병찬(LEE Byungchan,b.1987) 아홉 작가의 작품 50여점을 선보인다.

일곱 개의 픽션 ‘무의식-환영-결합-증식-우연-내재-이면’으로 현실에 대한 의문을 제기한다. 픽션의 개별 작품들은 자유롭게 상호 교류될 수 있도록 구성하였다. 1전시실에는 초현실주의 작가 마르크 샤갈, 호안 미로, 살바도르 달리를 시작으로 쿠사마 야요이, 변종곤, 이미주의 작품을, 전시실을 연결하는 공간에는 김미진의 작품으로, 2전시실에는 쑨지, 이병찬의 작품을 배치했다. 전시는 현실을 기반으로 하고 있지만 비현실적인 이야기를다루고 있기 때문에 전체적으로 현실과 초현실, 익숙함과 기괴함이 공존하고 있다. 작품들은 무의식의 산물인까닭에 규정짓기는 모호하지만, 그 모호함이 초현실과 기괴함을 양산한다.

전시는 작품과 관람자를 소통시켜 예술작품에 내포된 의미를 사회화하는 기능을 한다. 《메타픽션》은 감성,비합리, 비논리, 우연이 힘을 발휘하는 ‘현실 그 너머’의 세계를 보여줄 것이다. 전시를 통해 현실이 가상으로,가상이 현실로 느껴지는 묘한 경험을 즐기며, 상상했던 기형적인 세상, 잠재의식에 내포되어 있는 인간의 삶에대해 의문을 제기할 수 있길 바란다.'
);