-- 주한세르비아대사관 협력전 《블라디슬라브 스체파노비치》 아티스트 토크
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'주한세르비아대사관 협력전 《블라디슬라브 스체파노비치》 아티스트 토크',
'208030_3530068872_pHa4B91f.jpg',
'{
  "상태": "접수마감",
  "교육대상": "관심있는 누구나",
  "교육장소": "포항시립미술관 제1전시실",
  "교육일자": "2021-05-26 ~ 2021-05-26",
  "모집기간": "2021-05-21 00:00 ~ 2021-05-26 13:00",
  "모집인원": "30",
  "참가비용": "무료",
  "신청방법": "온라인 선착순 접수"
}',
'<h3 class="text-center">주한세르비아대사관 협력전 《블라디슬라브 스체파노비치》 아티스트 토크</h3>
￭ 강 연 자 : 블라디슬라브 스체파노비치 (베오그라드대학 미술학부 교수)
￭ 교육일시 : 2021년 5월 26일 오후 14:00~16:00
￭ 교육장소 : 포항시립미술관 제1전시실
￭ 교육대상 : 관심있는 누구나
￭ 모집인원 : 30명 (온라인 선착순 접수)
￭ 교육문의 : 054) 270 - 4705

<span style="color:red;"><b> *본 워크숍은 코로나19 추이에 따라 교육 인원을 조정하여 운영합니다.
 ※ 코로나19 확산 추이에 따라 일정 변경이나 취소 가능</b> 
· 발열 체크 및 마스크 착용 등 관리자의 안내에 따르지 않는 경우, 시설 이용을 제한할 수 있습니다. 
· 발열, 호흡기 증상이 있거나 최근 14일 이내 해외여행을 다녀온 경우 미술관 입장이 불가능합니다.</span>

<span style="color:#ff6c00;"><사전 안내></span>
· 부득이한 사정으로 참여할 수 없는 경우 하루 전까지 연락 부탁드립니다.
· 원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.
· 촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.

<span style="color:#ff6c00;"><<< 신청시 주의사항 >>> 반드시 읽어주세요.</span>
· 프로그램 신청 전 반드시 홈페이지 회원가입을 해주셔야 합니다.
· 등록여부는 ‘마이페이지’->‘신청히스토리’에서 확인 가능합니다.
· 별도의 연락은 드리지 않습니다. 수강 여부는 미술관의 승인을 거쳐야하니 수강신청 후 1~3시간 뒤 확인 가능합니다.
· 상기 일정은 미술관 사정에 의해 변경될 수 있습니다.'
);

-- POMA 아카데미 《미술, 수집과 동시대 이슈》
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'POMA 아카데미 《미술, 수집과 동시대 이슈》',
'editor_208030_3534906791_lby1NKEh.png',
'{
  "상태": "접수마감",
  "교육대상": "포항시민 누구나",
  "교육장소": "미술관 세미나실",
  "교육일자": "2021-11-27 ~ 2021-11-27",
  "모집기간": "2021-11-15 15:00 ~ 2021-11-26 17:00",
  "모집인원": "30",
  "참가비용": "무료",
  "신청방법": "홈페이지를 통한 사전 신청 후 참여"
}',
'<h3 class="text-center">POMA 아카데미 《미술, 수집과 동시대 이슈》</h3>
<b>2021 POMA 아카데미 <미술, 수집과 동시대 이슈>는 미술품 수집과 유통에 대한 대중적 관심을 반영한 강좌로서
다양한 방식을 통한 미술의 향유와 이해를 돕기 위해 마련되었습니다.
작품 감상 이외에 수집의 차원에서 미술을 접근하고, 나아가 동시대 미술 시장 이슈들을
살펴보는 데에 유익한 시간이 될 것입니다. 관심 있는 분들의 많은 참여 바랍니다.</b>


<b>◇ 강좌개요 ◇</b>
- 강 연 명 : <span style="color:#3a32c3;">미술품 수집의 역사:국립현대미술관 사례</span>
- 강 연 자 : <span style="color:#3a32c3;">장  엽</span>   전) 국립현대미술관 미술품수장센터 운영과장(학예연구관)
- 강연내용 : 미술품 수집의 원리와 방법의 탐구를 위해서
                  국립현대미술관 컬렉션 50년의 역사를 통시적 시각에서 고찰한다.
- 일   시 : 2021. 11. 27.(토) 14:00~16:00
- 장      소 : 미술관 세미나실
- 대상 및 인원 : 관심있는 분 누구나 / 회당 30명
- 참가신청 : 우측 상단에 신청란 생성되면 신청 (선착순 마감)


<b>◇ 유의사항 ◇</b>
부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.
원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.
촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.
강연장 내 마스크 착용 필수, 손 소독, 거리두기 좌석, 음료 취식금지 등 안전을 위한 기본 방역수칙을 지켜주시기 바랍니다. 


<b>◇ 신청시 주의사항 - 반드시 읽어주세요 ◇</b>
1. 프로그램 신청 전 반드시 홈페이지 회원가입을 해주셔야합니다.
2. 등록여부는 ‘마이페이지’->‘신청히스토리’에서 확인 가능합니다.
    *별도의 연락은 드리지 않습니다. 수강 여부는 미술관의 승인을 거쳐야하니
 수강신청 후 1~3시간 뒤 확인 가능합니다.
3. 강좌 별 중복신청 가능합니다.
4. 상기 일정은 미술관 사정에 의해 변경될 수 있습니다.
5. 기타 문의 : 054.270.4706'
);

-- 《기억의 파동》 전시 연계 아트토크
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'《기억의 파동》 전시 연계 아트토크',
'editor_208030_3530068872_FJRWVey2.jpg',
'{
  "상태": "접수마감",
  "교육대상": "관심있는 누구나",
  "교육장소": "유튜브 생중계를 활용한 온라인 강연",
  "교육일자": "2021-08-07 ~ 2021-08-07",
  "모집기간": "2021-08-03 00:00 ~ 2021-08-07 00:00",
  "모집인원": "",
  "참가비용": "무료",
  "신청방법": ""
}',
'<h3 class="text-center">《기억의 파동》 전시 연계 아트토크 <재난과 미술></h3>
<b><span style="color:#3a32c3;">*본 강연은 미술관 직접 방문이 아닌 유튜브 생중계를 활용한 온라인 강연입니다.
*강의 녹화, 화면 캡처, 녹음, 녹취 등의 유출은 불가합니다.
*아트토크 자료집을 이메일 신청 시 우편 배부됩니다. (선착순 20명)</span></b>

포항시립미술관에서는 《기억의 파동》 전시 연계 아트토크 <b재난과 미술>를 개최합니다.
《기억의 파동》전시 작품의 키워드인 ‘재난’에 대한 아크토크로 인류적·지역적 재난으로 인해 개인과 사회에 나타난 증후들이 작품과 전시로 발화한 현대미술에 대해 논의하고자 합니다.

￭ 교 육 명 : 아트토크 <b재난과 미술>
￭ 일 시 : 21. 8. 7.(토) 14:00~16:00
￭ 강 연 자 : 포스텍 인문학부 교수 우정아
                    부산시립미술관 학예사 박진희
                   《기억의 파동》참여 작가 김은솔
￭ 내 용
<table class="table-bordered text-center">
  <tr>
    <th class="header">구분</th>
    <th class="header">시간</th>
    <th class="header">강의 주제</th>
  </tr>
  <tr>
    <td>개회</td>
    <td>14:00~14:05(5‘)</td>
    <td>개회</td>
  </tr>
  <tr>
    <td>발제1</td>
    <td>14:05~14:35(30‘)</td>
    <td><b>다나카 고키 : 재난과 재현</b>
      우정아 포스텍 인문사회학부 교수</td>
  </tr>
  <tr>
    <td>발제2</td>
    <td>14:35~15:05(30‘)</td>
    <td><b>재난시대, 예술가의 고민과 시도
      -《이토록 아름다운》전</b>
      박진희 부산시립미술관 학예사</td>
  </tr>
  <tr>
    <td>발제3</td>
    <td>15:05~15:35(30‘)</td>
    <td><b>재난의 경험, 재난의 기억, 재난의 기록 -《기억의 파동》</b>
      김은솔《기억의 파동》참여 작가</td>
  </tr>
  <tr>
    <td>라운드테이블</td>
    <td>15:35~15:55(25‘)</td>
    <td>종합 토론 및 질의 응답</td>
  </tr>
  <tr>
    <td>폐회</td>
    <td>15:55~16:00(5‘)</td>
    <td>폐회</td>
  </tr>
</table><p class="text-right">※ 강의 세부내용은 미술관 일정상 변경될 수 있음</p>

￭ 참여방법 : 유튜브 어플 설치후 열기 → 검색창에 “포항시립미술관” 검색
             → 라이브 스트리밍에서 아트토크 <재난과 미술> 선택
                <a href="https://youtu.be/sXw1GIvrptU">https://youtu.be/sXw1GIvrptU</a>

￭ 자료집 신청 : 21.8.2.(월)~4.(수)까지 신청자 성함, 주소, 연락처를 기입하여 ran1030@korea.kr 로 발송
               ​※ 선착순 20명, 목요일 일괄 발송 예정
￭ 교육문의 : 054.270.4636


<사전 안내> 
<b><span style="color:#3a32c3;">· 본 강연은 포항시립미술관 공식 유튜브 채널을 통한 온라인 생중계로 진행되며, 별도의 신청 없이 아트토크에 참여할 수 있습니다.
· 본 강연 중 강의 녹화, 화면 캡처, 녹음, 녹취 등은 금지되어 있으며, 동의 없이 유출할 경우 법적 책임을 지을 수 있습니다.
· 온라인 교육에 따라 불가피한 사유에 의한 시스템 불안으로 일시적인 문제가 발생할 수 있습니다</span></b>'
);

-- 《기억의 파동》 전시 연계 교육프로그램
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'《기억의 파동》 전시 연계 교육프로그램',
'editor_208030_3530068872_olRSIOY3.jpg',
'{
  "상태": "접수마감",
  "교육대상": "포항 시민 10명 이내 ※ 지진 피해 주민 우선 접수",
  "교육장소": "1차 포항시립미술관 세미나실, 2차 지진트라우마센터",
  "교육일자": "2021-08-12 ~ 2021-08-13",
  "모집기간": "2021-08-02 10:00 ~ 2021-08-11 10:00",
  "모집인원": "10",
  "참가비용": "무료",
  "신청방법": "지진트라우마센터 홈페이지(https://pohang.go.kr/phtrauma/index.do) 으로 신청"
}',
'<h3 class="text-center">《기억의 파동》 전시 연계 교육프로그램 <숨의 기록></h3>
<b><span style="color:#3a32c3;">*본 교육프로그램은 지진트라우마센터와 협업으로 진행되는 프로그램입니다.
*개인정보 활용 동의 및 수업 촬영에 따른 초상권 동의는 프로그램 참여로 대체합니다.</span></b>

포항시립미술관, 지진트라우마센터에서 《기억의 파동》 전시 연계 교육프로그램 <a숨의 기록>을 운영합니다.

￭ 일 시 : 21. 8. 12.(목) ~ 13.(금) 14:00~16:00
￭ 대 상 : 포항 시민 10명 이내 ※ 지진 피해 주민 우선 접수
￭ 장 소 : 1차 포항시립미술관 세미나실, 2차 지진트라우마센터 3층 교육실
￭ 교육내용
<table class="table-bordered text-center">
  <tr>
    <th>구분</th>
    <th>일시</th>
    <th>내용</th>
  </tr>
  <tr>
    <td>1차</td>
    <td>21. 8. 12.(목) 14시</td>
    <td><b>미술관 산책</b>
      《기억의 파동》 전시를 감상하고 데이터가 소리로 치환한 
      과정을 이해한 후 소리 나는 캔버스 작품 제작</td>
  </tr>
  <tr>
    <td>2차</td>
    <td>21. 8. 13.(금) 14시</td>
    <td><b>숨의 합주</b>
      명상을 통해 자신의 몸과 숨을 관찰하고, 숨의 기록을 
      바탕으로 전도성 잉크로 전자 악기를 제작하여 합주</td>
  </tr>
</table>

￭ 참여방법 : <span style="color:red">지진트라우마센터 홈페이지 (<a href="https://www.pohang.go.kr/phtrauma/index.do">https://www.pohang.go.kr/phtrauma/index.do</a>) 으로 신청</span>
￭ 참 가 비 : 무료
￭ 교육문의 : 054.270.4636/ 054.270.4747

<span style="color:#ff6c00"><사전 안내></span>
<b><span style="color:#3a32c3;">· 부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.
· 원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.
· 촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.</span></b>'
);

-- 포항스틸아트공방 10기 금속공예 정규강좌
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'포항스틸아트공방 10기 금속공예 정규강좌',
'editor_208030_3530068872_pkKlND7A.jpg',
'{
  "상태": "접수마감",
  "교육대상": "중학생 이상 포항시민(만 65세까지)",
  "교육장소": "포항스틸아트공방",
  "교육일자": "2021-08-23 ~ 2021-12-17",
  "모집기간": "2021-08-13 10:00 ~ 2021-09-03 17:00",
  "모집인원": "9강좌 90명(1강좌 10명)",
  "참가비용": "무료",
  "신청방법": "홈페이지를 통한 온라인 선착순 접수"
}',
'<b><span style="color:red;">**코로나19 확산 방지를 위해 공방이 휴강 함에 따라 10기 강좌 수강생 모집을 연장합니다.**</span></b>

<b><span style="color:#3a32c3;">*정규강좌 신청 시 \'내용\'란에 개인 신청 강좌, 연락처를 꼭 남겨주세요.</span></b> 
*개인정보 활용 동의 및 강좌 촬영에 따른 초상권 동의는 프로그램 참여로 대체합니다.
* 1개월 2회 이상 무단결석 시 차기 강좌 수강 자격 상실됩니다.
<b><span style="color:#3a32c3;">* 2개 이상 강좌 신청을 원하시거나, 대리 신청을 원하시는 분은 오른쪽 상단 마이페이지에서 가족회원 추가 등록을 하셔야 신청 가능합니다.</span></b>

포항스틸아트공방 10기 금속공예 정규강좌를 개설하오니,
금속공예에 관심이 있으신 분들은 아래와 같이 수강신청하시기 바랍니다.

◦ 신청기간 : 2021. 8. 13.(금) ~ 9. 3.(금)
◦ 강좌기간 : 2021. 9. 6.(월) ~ 12. 17.(금) (5개월)
  ※ 코로나19 추이에 따라 강좌기간이 변경될 수 있음
◦ 수강대상 : 중학생 이상 포항시민(만 65세까지)
◦ 모집강좌 및 인원 : 9강좌 90명(1강좌 10명)
◦ 수 강 료 : 무료(귀금속 재료비는 수강생 부담)
◦ 신청방법 : 홈페이지를 통한 온라인 선착순 접수 (개인 신청 강좌, 연락처 작성 필수) 
  <b><span style="color:#3a32c3;">* 정규강좌 신청 시 \'내용\' 예시 : 1 주얼리 중급반, 010-XXXX-XXXX</span></b>

◦스틸아트공방 10기 정규강좌 시간표
<table class="table-bordered text-center">
  <tr>
    <th width="120">시간</th>
    <th width="120">월</th>
    <th width="120">화</th>
    <th width="120">수</th>
    <th width="120">목</th>
    <th width="120">금</th>
  </tr>
  <tr>
    <td>구분</td>
    <td colspan="2">신청가능</td>
    <td></td>
    <td>신청가능</td>
    <td></td>
  </tr>
  <tr>
    <td>10:00~13:00</td>
    <td><b>①
      주얼리</b>
      중급반</td>
    <td><b>④
      주얼리</b>
      초급반</td>
    <td></td>
    <td><b>⑦
      생활소품</b>
      중급반A</td>
    <td></td>
  </tr>
  <tr>
    <td>13:00~14:00</td>
    <td colspan="5">점심시간</td>
  </tr>
  <tr>
    <td>14:00~17:00</td>
    <td><b>②
      주얼리</b>
      고급반</td>
    <td><b>⑤
      생활소품</b>
      초급반A</td>
    <td></td>
    <td><b>⑧
      생활소품</b>
      중급반B</td>
    <td>자율작업</td>
  </tr>
  <tr>
    <td>17:00~18:30</td>
    <td colspan="5">저녁시간</td>
  </tr>
  <tr>
    <td>18:30~21:30</td>
    <td><b>③
      창업반</b></td>
    <td><b>⑥
      생활소품</b>
      초급반B</td>
    <td></td>
    <td><b>⑨
      생활소품</b>
      고급반</td>
    <td></td>
  </tr>
</table><p class="text-right">정원 90명 / 1강좌 당 10명</p>

* 10기 스틸아트공방 운영시간
- 월·화·목 : 10:00 ~ 21:30 / 금 : 13:00 ~ 18:00
- 수·주말 : 미운영
※ 상황에 따라 근무시간이 다소 변경될 수 있음

* 문 의
- 공방 054)252-3009 / 미술관 054)270-4636

<사전 안내>
· 부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.
· 촬영한 사진은 공방 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.'
);

-- 주한세르비아대사관 협력전 《블라디슬라브 스체파노비치》 전시 연계 강연
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu02',
'주한세르비아대사관 협력전 《블라디슬라브 스체파노비치》 전시 연계 강연',
'208030_3530068872_nvoAdBYr.gif',
'{
  "상태": "접수마감",
  "교육대상": "관심있는 누구나",
  "교육장소": "포항시립미술관 제1전시실",
  "교육일자": "2021-06-03 ~ 2021-06-03",
  "모집기간": "2021-05-24 00:00 ~ 2021-06-03 12:00",
  "모집인원": "15",
  "참가비용": "무료",
  "신청방법": "온라인 선착순 접수"
}',
'<h3 class="text-center">주한세르비아대사관 협력전 《블라디슬라브 스체파노비치》 전시 연계 강연</h3>
￭ 강 연 자 : 임종식 (경상북도교육감), 알렉센다르 조르제비치 (주한세르비아 대리대사)
￭ 교육일시 : 2021년 6월 3일 오후 14:00~17:00
￭ 교육장소 : 포항시립미술관 제1전시실
￭ 교육대상 : 관심있는 누구나
￭ 모집인원 : 15명 (온라인 선착순 접수)
￭ 교육문의 : 054) 270 - 4705

<span style="color:red;"><b> *본 워크숍은 코로나19 추이에 따라 교육 인원을 조정하여 운영합니다.
 ※ 코로나19 확산 추이에 따라 일정 변경이나 취소 가능</b>
· 발열 체크 및 마스크 착용 등 관리자의 안내에 따르지 않는 경우, 시설 이용을 제한할 수 있습니다. 
· 발열, 호흡기 증상이 있거나 최근 14일 이내 해외여행을 다녀온 경우 미술관 입장이 불가능합니다.</span>

<span style="color:#ff6c00"><사전 안내></span>
· 부득이한 사정으로 참여할 수 없는 경우 하루 전까지 연락 부탁드립니다.
· 원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.
· 촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.

<span style="color:#ff6c00"><<< 신청시 주의사항 >>> 반드시 읽어주세요.</span>
· 프로그램 신청 전 반드시 홈페이지 회원가입을 해주셔야 합니다.
· 등록여부는 ‘마이페이지’->‘신청히스토리’에서 확인 가능합니다.
· 별도의 연락은 드리지 않습니다. 수강 여부는 미술관의 승인을 거쳐야하니 수강신청 후 1~3시간 뒤 확인 가능합니다.
· 상기 일정은 미술관 사정에 의해 변경될 수 있습니다.'
);
