-- 주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'주한세르비아대사관 협력전 - 블라디슬라브 스체파노비치',
'208030_3534906791_dQYlUmaf.jpg',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "포항시립미술관1, 3전시실",
  "전시작품": "회화 21점 및 아카이브 자료 다수",
  "참여작가": "블라디슬라브 스체파노비치",
  "관람시간": "10:00-19:00",
  "관람료": "무료"
}',
'<b><span style=\"color:gray;\">한 화가의 증언</span></b>
<pre><p>
블라디슬라브 스체파노비치는 파이터다, 복싱 경기장에서나 캔버스 위에서나. 이 거구의 예술가가 맞서 
싸우는 대상은 다른 무엇보다도 자신의 그림자다. 그림자는 땅 위에 두 발을 딛고 선 자에게 하늘의 빛이 
드리울 때 생겨나는 것이다. 몸을 지닌 자를 두고 대지와 세계 사이의 팽팽한 긴장이 벌어지는 순간, 대
지의 끝 모를 심연이 비로소 가시화되는 존재론적 사건이 바로 그림자인 셈이다. 세상에 내던져진 존재
로서 화가는 순간순간 자세를 바꾸어 가며 어렴풋한 실루엣으로 드러났다 잡히지 않은 채 끊임없이 움직
이는 그림자와 결투를 벌인다. 그가 명민하게 포착하려는 것은 이 대결을 통해 진실이 드러나는 찰나이
다. 마치 예언자 엘리야가 목숨의 위협을 무릅쓰고 신탁을 전하듯, 스체파노비치는 캔버스 위로 가히 폭
발적인 에너지를 쏟아내며 이 시대 우리가 살아가는 세상의 진실을 거침없이 증언한다.
</p><p>
소프트웨어 기업의 알고리즘에 잠식된 정신, 세계화된 자본주의의 탐욕스러운 질주, 도처에 난무하는 폭
력과 전쟁. 오늘날 우리 일상을 지배하는 이러한 거대 구조는 스체파노비치의 화폭에서 팝 아트의 에토
스로 해체되고 재구성된다. 익숙한 대중매체 속 이미지들이 펼쳐지는 가운데, 전장(戰場)과 시장(市場)에 
내몰린 아이들의 처연한 눈빛은 여전히 순수하고, 쓰레기 더미가 나뒹구는 뉴욕의 번화가에도 성모자(聖
母子)는 강림한다. 성스러운 것과 세속적인 것, 번영과 파멸 - 얼핏 거리가 멀어 보이는 것들이 실은 서로 
얽혀 하나의 별자리를 구성하고 있다는 진실을 화가는 드러내 보인다. 예술작품은 땅과 하늘, 필멸의 존
재와 불멸의 존재를 한 자리에 불러들여 세계를 생성하는 진리 사건이라고 하이데거는 규정한 바 있다. 
마찬가지로 스체파노비치는 이러한 예술의 본성이야말로 인류 문명의 마지막 수단이라 여기며 기꺼이 
전사가 되어 악마의 놀음에 일격을 가한다.
</p></pre>'
);

-- POMA 신소장품전 2019-2020
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'POMA 신소장품전 2019-2020',
'208030_3534906791_HYM0Lqrh.png',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "전시실",
  "전시작품": "스틸아트(Steel Art)6점",
  "참여작가": "류인, 심문섭, 야니스 쿠넬리스, 최만린, 최인수",
  "관람시간": "10:00-19:00, 월요일 휴관",
  "관람료": "무료"
}',
'<pre><p>      
《20이일(異日): 과거와 미래 사이》는 최근 2년간 수집한 소장품 62점 가운데 5명의 조
각 작가 류인, 심문섭, 야니스 쿠넬리스, 최만린, 최인수의 작품 6점을 선보인다. 
</p><p>
전시 제목 ‘20이일(異日)’은 이중적인 의미를 가진다. ‘2021년’ 현재를 의미하기도 하고, 
‘이일(異日)’ 과거나 미래의 어떤 날을 의미하기도 한다. 즉 ‘20이일(異日)’은 포항시립미
술관의 현재와 과거와 미래를 의미한다. 그리고 부제 ‘과거와 미래 사이’는 독일에서 태어
난 유대인 철학사상가 한나 아렌트(Hannah Arendt, 1906-1975)의 저서(1961)에서 그 제
목을 빌려왔다. 아렌트는 인간이 간직하고 있는 시간성에 집중하며 인간이기에 지닐 수
밖에 없는 시간 속에서 과거와 미래 ‘사이’를 다시 바라보았다. 포항시립미술관의 현재, 
과거, 미래에 존재하며 과거와 미래 사이를 비집고 들어와 현재를 가치 있게 만드는 것이 
‘소장품(collection)’이다.  
</p><p>        
‘소장품(collection)’은 미술관의 정체성을 나타낸다. 미술관의 정체성은 설립 당시 지향했
던 철학을 반영해 설정된다. 그 설정에 따라 소장품을 수집하는 방향이 결정되고, 미술관
의 척도를 나타낸다. 포항시립미술관은 스틸아트뮤지움(Steel Art Museum) 특성화를 위
한 작품, 지역미술사 정립을 위한 작품, 기획전시에 참여한 작가 작품이라는 세 개의 범
주에 해당하는 작품을 수집 대상으로 삼았다. 
</p><p>        
이번 전시는 세 개의 범주 가운데 스틸아트뮤지움(Steel Art Museum) 특성화를 위해 수집
한 작품을 재해석한다. 전시는 하나의 소장품에 대한 기본적인 해석뿐만 아니라, 작가와 
관련된 다른 작품에 대한 연구로 확장해 새로운 시각에서 바라볼 수 있도록 재맥락화를 
시도한다. 포항시립미술관은 지역의 문화코드인 ‘철’을 미술관으로 끌어들여 ‘스틸아트
(Steel Art)’라는 새로운 예술장르를 만들었다. 지나간 시간은 되돌릴 수 없지만, 과거에 
대해 새로운 의미를 부여하는 방법의 과정을 거쳐 ‘스틸아트(Steel Art)’를 정립하려 한다. 
작품이 과거와 미래의 ‘사이’에 존재할 때 전시는 비로소 완성된다.
</p></pre>'
);

-- 2022 POMA Collection: 연결_시제
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'2022 POMA Collection: 연결_시제',
'208030_3534906791_Z7MRX4xd.jpg',
'{
  "전시기간": "2022-01-25 ~ 2022-05-08",
  "전시장소": "초헌 장두건관",
  "전시작품": "사진, 조각, 영상 총 4점",
  "참여작가": "권오상, 김세진, 수퍼플렉스, 이문호",
  "관람시간": "하절기(4-10월) : 오전10시 - 오후7시<br>동절기(11-3월) : 오전10시 - 오후6시<br>월요일 휴관",
  "관람료": "무료"
}',
'<pre><p>
2022 포항시립미술관 소장품전 《연결_시제》는 구입 이후 한 번도 전시되지 않은 4점의 동시대 미술 작품을
선보인다. 국·공립미술관의 소장품은 미래세대에 물려줄 공동의 시각유산으로, 외부 환경 변화와 차단된 수장
고에서 영구히 보존되는 것을 목표로 한다. 마치 우리가 박물관 유물을 통해 수 백 년 전의 문화사를 추측하는
것처럼, 먼 미래에는 미술관 작품을 시각적 단서삼아 21세기 초반 사회상을 다각도로 해석할 수 있을 것이다.
포항시립미술관은 이러한 미래를 상정하며 2022년 현재, 우리가 사는 시점에서 유효한 근(近)과거의 문화사를
조직해 수장고 위로 올려 보내고자 한다.
</p><p>
국내·외를 막론하고 동시대 예술가들은 자신의 내면세계를 추상적으로 표현하기보다 공동의 삶의 문제에 대해
적극적으로 발언하는데, 이 과정에서 현실의 사물들이 시각 예술에 대거 등장하였다. 예컨대 수퍼플렉스는 비
트코인 그래프 조각 Connect with Me (4) (2018)를 통해 신자유주의 경제체제 이면의 개인의 불안을 시각적으
로 구현해낸다. 또 계단에 위치한 권오상 작가의 <뉴 스트럭쳐 9 키 & 그래픽> (2016)에서는 쏟아지는 미디어
의 홍수 속에서 파편화된 이미지들의 조합을 볼 수 있다.
</p><p>   
일견 이 《연결_시제》의 작품들은 우리가 스쳐 지나간 일상의 사건과 사물을 있는 그대로 보여주는 것 같지
만, 작가들은 자신이 다루는 시각 매체의 역사와 새로운 기술을 정확히 이해하고 그를 변주하며 새로운 예술의
흐름을 만들어냈다. 김세진 작가의 <그들의 쉐라톤> (2006)에서는 다큐멘터리 기법의 차용을 통한 비디오 아
트의 확장을, 이문호의 (2008)에서는 사진, 조각, 설치 개념의 경계를 흐리는 색다른 시도를 확인할 수 있다.
</p><p>
사회 변화와 매체기술의 흐름에 영향을 받는 것은 비단 예술작품 뿐 아니라 그 작품들을 전시하는 미술관도 마
찬가지다. 2020년 초반부터 시작된 코로나19는 국제물류 이동을 제한해, 각 미술관이 소장품을 대거 활용한 기
획 전시를 하도록 촉발하였다. 이에 더해 고도로 발달한 가상현실 기술은 미술관이 닫힌 상황에서도 관람객들
이 시공간의 제약 없이 수장고 속의 작품들을 만날 수 있는 온라인 감상의 장을 열어주었다. 《연결_시제》는 
이렇듯 소장품의 가치가 재조명되는 시기에, 수장고에 갇혀있던 작품들이 종과 횡으로 연결되기를 바라며 기획
되었다.
</p><p>
보존된 소장품은 과거와 현재의 예술을 연결하는 다리로서, 과거·현재·미래 어느 시점에 접속해도 유효한 미술
사의 한 페이지로 기능한다. 포항시립미술관은 이러한 소장품과 시민들의 소통의 장을 만들어내고자 다양한 노
력을 기울이고 있다. 매년 ‘찾아가는 미술관’ 전시를 통해 미술관에 방문하기 어려운 시민들에게 미술관 소장품
을 공개해왔으며, 야외 공원의 상설 조각 작품들을 증강현실(AR) 게임이라는 새로운 방식으로 선보일 예정이
다. 앞으로도 우리 미술관 소장품이 시민들이 향유하는 공적인 재산으로서 시대를 넘어 다양한 맥락에서 호출
되기를 바란다.
</p></pre>'
);

-- 제15회 장두건미술상 수상작가 이종길 : 일상은 처음부터 낯익지 않았다.
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'제15회 장두건미술상 수상작가 이종길 : 일상은 처음부터 낯익지 않았다.',
'194340_838777848_yZwnAHrI.jpg',
'{
  "전시기간": "2020-09-02 ~ 2021-01-24",
  "전시장소": "3, 4전시실",
  "전시작품": "회화",
  "참여작가": "이종길",
  "관람시간": "하절기(4-10월) : 오전 10시 ~ 오후 7시<br>동절기(11-3월) : 오전 10시 ~ 오후 6시<br>온라인 사전예약 후 입장가능",
  "관람료": "무료"
}',
'<pre><p>
포항시립미술관은 제15회 장두건미술상 수상작가 이종길의 전시 《일상은 처음부터 낯익지 않았다.》를 개최한다. 포
항시는 한국 근·현대미술을 대표하는 초헌 장두건 선생의 예술 업적을 기리고 지역 미술 발전을 위해 장두건미술상을 
제정하였다. 포항시립미술관은 공모를 통해 선정된 수상 작가에게 이듬해 개인전을 지원함에 따라 2019년 수상 작
가인 이종길의 전시를 마련하게 되었다.
</p><p>
수상작가 이종길은 모호한 풍경을 통해 일상을 살아가는 도시민의 공허하고 불안정한 심리와 작가의 사회적 부조리
함에 대한 비판적인 시선을 드러내는 작업을 이어오고 있다. 명확한 색과 묘사로 특정한 대상을 화면 내에 구성하는 
것을 주로 볼 수 있는데 이는 일상의 시간 내에서 대상을 고립시키는 작가만의 방식이다. 고립된 이미지는 단순히 일
상 속 대상의 재현을 넘어 예술가 혹은 개인의 내면 심리를 드러낸다. 이미지는 현상태를 직면하고 다시금 일상을 변
화시키고자 하는 지점이기 때문에 자족적이고 독립적인 형상이 된다. 이종길의 회화에서 일상을 흐릿한 묘사로 담아
낸 풍경 이미지와 유채색의 명확한 형상은 주된 골격을 이루게 된다.
개인이 겪는 일상은 반복으로 인해 새로운 자극이 되지 않는다. 작가는 사회적 구조 속에서 일상이 무의식적으로 인
식되는 것에서 이탈한다. 《일상은 처음부터 낯익지 않았다.》는 재인식을 통해 낯설게 바라 본 일상에 얽힌 작가의 개
인적, 사회적 시선을 조망한다. 4전시실은 이러한 일상 풍경과 형상의 변화를 볼 수 있는 작품으로 구성되어 있으며, 
3전시실에서는 사회의 단면을 드러낸 사건이나 부조리한 사회 구조를 냉소적으로 표현한 작품을 선보인다.
</p></pre>'
);

-- 장두건 빠리에 머물다
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'장두건 빠리에 머물다',
'208030_3534906791_ShIucpqt.png',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "초헌 장두건관",
  "전시작품": "드로잉, 아카이브",
  "참여작가": "장두건",
  "관람시간": "10:00-19:00, 월요일 휴관",
  "관람료": "무료"
}',
'<pre><p>
포항시립미술관은 지역을 대표하는 초헌 장두건(1918-2015) 화백의 예술철학과 나눔의 정신을 기리기 위해 매년 
그의 예술세계를 조망하는 전시를 선보이고 있다. 올해는 장두건 화백 도불 64주년으로 그의 예술 인생에서 중요한 
변곡점인 파리 체류 시절(1957-1960)을 되짚어 보고자 한다.
</p><p>
이번 전시는 장두건 화백이 ‘그랑드 쇼미에르 아카데미(Académie de la Grande Chaumière)’에서 수학하며 제
작한 드로잉과 카페, 공원 등에서 파리의 정취에 한껏 취해 그린 드로잉 작품들을 선보인다. 더불어 그 당시 파리 소
식을 국내에 전해주었던 칼럼과 현지 활동 소식을 보도한 신문 기사 그리고 구술채록 인터뷰 영상(2009) 등을 통해 
장두건 화백의 파리 시절을 면밀히 살펴볼 수 있도록 구성했다.
</p><p> 
지금까지 장두건 화백의 파리 시절은 큰 주목을 받지 못했다. 그는 파리 유학 당시 《재불한인미술전》(1960)에 10
점을 출품할 정도로 많은 유화 작품을 제작하였으나 아쉽게도 현재는 대다수의 작품들이 소재불명인 상황이다. 그럼
에도 불구하고 이번 전시에서 ‘르 쌀롱(Le Salon)’(1959)에 출품하여 입선한 〈뤽상부르그의 가을〉 도판, 식탁 위 정
물을 그린 정물화와 하숙집 발코니에서 내려다본 풍경을 담은 <다사스 가> 작품들 그리고 파리의 여러 풍경을 담은 
다수의 작품 도판들을 최초로 공개한다. 
</p><p>
1956년 11월 1일 장두건 화백은 서울 동화백화점 화랑(신세계갤러리 전신)에서 도불 기념 유화 개인전을 개최한
다. 이 전시는 그의 예술 인생에서 여러 가지 의미를 지닌 중요한 사건이었다. 《장두건 도불 기념 유화 개인전》은 그
의 첫 개인전이자 파리 유학을 국내 화단에 알리는 행사였으며, 새로운 가능성의 시작을 알리는 신호탄이었다.
</p><p> 
1957년 장두건은 부푼 꿈을 안고 파리에 도착한다. 파리로 떠나오기 전 그는 미술 교사로서 안정적인 삶을 살고 있
었다. 물론 가정도 있었다. 그의 나이 마흔, 그런 삶을 뒤로한 채 그는 혼자 유학을 떠났다. 삼촌을 따라 일본에서 법
학과 미술을 공부한 첫 번째 유학 후 14년 만의 일이었다.
</p><p> 
파리에 도착한 장두건은 미술연구소 ‘그랑드 쇼미에르 아카데미’에 등록한다. 장두건 외에도 이성자, 남관, 김흥수, 
박영선, 김종하, 나희균, 권옥연, 이세득 등 당시 도불 작가들이 이곳에서 수학하였다. 장두건은 오전에는 어학원에서 
프랑스어를 공부했고 오후에는 미술연구소에 나가 그림을 그렸다. 인물 데생과 크로키를 주로 그렸다고 장두건은 회
고한다.
</p><p> 
장두건이 파리 체류 시절 제작한 작품들을 살펴보면 파리에 머물며 작품 활동에 몰두했던 작가의 시선과 발걸음을
고스란히 느낄 수 있다. 그가 3년간 묵었던 하숙집은 다사스(Rue d’Assas) 거리에 위치했다. 뤽상부르그 공원 바로 
옆문 길 하나 건너 공원이 내려다보이는 건물 5층이었다. 좁은 발코니가 있었으며 장두건은 그 곳에서 보이는 다사스 
가의 풍경을 화폭에 담아내었다. 그때 제작한 작품은 <다사스 가를 내려다보며>, <다사스 가> 등 여러 점이 있었던 
것으로 추정된다.
</p><p> 
그는 집에서 도보로 10분이 채 안 걸리는 몽파르나스 가에 있는 카페도 자주 드나들었다. 단골 카페가 있을 정도였
다. 그 곳에는 항상 많은 관광객 그리고 여인들로 붐볐다. 장두건에게 집 근처 카페들은 휴식처이자 그림의 소재를 탐
색할 수 있는 장소였다. 파리 길거리의 풍경과 오고가며 마주치는 사람들 그리고 낯선 듯 익숙하게 들려오는 프랑스
어 그 소란함 속에서 그는 자신의 존재를 자각하며 파리를 온 몸으로 느끼고 있었다. 
귀국을 앞둔 1959년에는 하숙집 식탁을 위에서 내려다본 시점으로 그린 <식탁 위>(120호), 하숙집에서 30m 채 
떨어지지 않은 뤽상부르그 공원의 봄과 가을 풍경을 그린 <뤽상부르그의 봄>, <뤽상부르그의 가을> 총 3점을 ‘르 쌀
롱’에 출품한다. 3점 모두 입선하였으며 <식탁 위>는 특선을 받는 영광을 누리게 된다. 1960년 3월에는 볼네
(Voleny) 클럽에서 열린 《재불한인미술전》에 김옥규, 김흥수, 권옥연, 이세득, 이응노, 남관, 박인경, 이성자와 함께 
참여했다. 10점을 출품했다고 알려져 있으며 프랑스 일간신문 ‘피가로(Le Figaro)’에서 호평을 받은 바 있다. 
</p><p> 
1960년 6월 한국으로 귀국한 장두건은 9월 국립중앙도서관 부속건물에 위치했던 국립중앙도서관 화랑에서 귀국
전을 개최하여 파리에서의 작품 활동을 국내에 소개한다. 안타깝게도 리플릿이나 포스터 등과 같은 자료가 남아있지 
않아 그가 어떤 작품을 출품했는지는 경향신문에 게재된 김영삼의 논평 「새로운‘리알’의 표상-장두건 귀국전」을 통해 
짐작할 수 있다. 그는 논평에서 (50호), (60호), , <내려다본 식탁>(120호), <식탁 위>(12호), <식탁>(12호) 6점을 
언급했다.
</p><p> 
이번 전시를 통해 베일에 싸여있던 장두건 화백 파리 체류 시절 3년간의 발자취를 살펴보고 그의 97년 화업에서 파
리 시절이 가지는 의미에 대해 알아가는 계기가 되었기를 바란다. 앞으로도 지속적 관심과 연구를 통해 다각도로 재
조명될 장두건 화백의 예술과 삶에 관람객의 변함없는 관심과 사랑을 기대한다.
</p></pre>'
);

-- 메타픽션 : 현실 그 너머
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'메타픽션 : 현실 그 너머',
'216168_3534906791_QdnMfkST.jpg',
'{
  "전시기간": "2022-01-25 ~ 2022-05-08",
  "전시장소": "1, 2 전시실",
  "전시작품": "회화 및 설치 등 50여점",
  "참여작가": "마르크 샤갈(Marc Chagall, 1887-1985),<br>호안 미로(Joan Miro, 1893-1983),<br>살바도르 달리(Salvador Dali, 1904-1989),<br>쿠사마 야요이(Kusama Yayoi, b.1929),<br>변종곤(BYUN Chonggon, b.1948),이미주(LEE Miju, b.1982),<br>김미진(KIM Mijin, b.1979),<br>쑨지(Soon Ji, b.1983),<br>이병찬(LEE Byungchan, b.1987)",
  "관람시간": "하절기(4-10월) : 오전10시 - 오후7시<br>동절기(11-3월) :오전10시 - 오후6시<br>월요일 휴관",
  "관람료": "무료"
}',
'<pre><p>
《메타픽션: 현실 그 너머》는 펜데믹으로 인해 이성적인 사고나 축척된 데이터가 힘을 잃어버린 상황에서 예
술가들의 다면적인 시각과 무한한 가능성이 투영된 작품을 통해 새로운 사고의 메커니즘으로 나아가기 위해 기
획되었다.
</p><p>
메타픽션(meta-fiction)은 픽션과 현실 사이의 관계에 대한 의문을 제기하기 위한 장치이다. 창작물이 허구
(픽션)라는 것을 의도적으로 알려, 허구와 현실의 관계에 대한 문제를 제시하며 아이러니와 자아 성찰을 유도
한다. 작품 안에서 사실과 픽션을 넘나드는 메타픽션은 작품의 내재적 존재를 탐색하기 위한 가장 좋은 장치가
된다. 
</p><p>
《메타픽션: 현실 그 너머》는 ‘현실’과 ‘그 너머’의 상호작용을 경험하며 불확실한 현실을 인식하게 되는 메타
픽션을 다루고 있다. 전시는 작품의 불확실한 이미지를 통해 현실의 인식을 유도한다. 그로 인해 현실과 픽션이
분리되지 않고 만나게 되는 동시성을 갖는다.  
</p><p>
아직 펜데믹은 끝나지 않았다. 펜데믹으로 인해 불완전한 현 시점과 초현실주의는 맞닿아 있기에 초현실주의
작가들이 이번 전시의 시발점이 된다. 익숙한 것들을 낯설게 만들어내고, 형태를 알 수 없는 작품을 통해 현실
그 너머의 ‘초현실’을 그려낸다.  
</p><p>
초현실주의 시인 앙드레 브르통(Andre Breton, 1986-1966)은 화가는 내적이고도 비가시적인 꿈과 상상력을
재현해냄으로써 현실의 억압으로부터 정신을 해방해야 된다고 선언했다. 초현실주의의 변함없는 원칙은 인간
의 자유이다. 인간의 ‘삶’ 자체를 재정의 하면서 ‘예술 근본’의 재구성을 시도했다. 이 지점부터 전시는 시작된
다.  
</p><p>
이번 전시는 마르크 샤갈(Marc Chagall, 1887-1985), 호안 미로(Joan Miro, 1893-1983), 살바도르 달리
(Salvador Dali, 1904-1989), 쿠사마 야요이(Kusama Yayoi, b.1929), 변종곤(BYUN Chonggon, b.1948), 이
미주(LEE Miju, b.1982), 김미진(KIM Mijin, b.1979), 쑨지(Soonji, b.1983), 이병찬(LEE Byungchan,
b.1987) 아홉 작가의 작품 50여점을 선보인다.  
</p><p>
일곱 개의 픽션 ‘무의식-환영-결합-증식-우연-내재-이면’으로 현실에 대한 의문을 제기한다. 픽션의 개별 작품
들은 자유롭게 상호 교류될 수 있도록 구성하였다. 1전시실에는 초현실주의 작가 마르크 샤갈, 호안 미로, 살바
도르 달리를 시작으로 쿠사마 야요이, 변종곤, 이미주의 작품을, 전시실을 연결하는 공간에는 김미진의 작품으
로, 2전시실에는 쑨지, 이병찬의 작품을 배치했다. 전시는 현실을 기반으로 하고 있지만 비현실적인 이야기를
다루고 있기 때문에 전체적으로 현실과 초현실, 익숙함과 기괴함이 공존하고 있다. 작품들은 무의식의 산물인
까닭에 규정짓기는 모호하지만, 그 모호함이 초현실과 기괴함을 양산한다.  
</p><p>
전시는 작품과 관람자를 소통시켜 예술작품에 내포된 의미를 사회화하는 기능을 한다. 《메타픽션》은 감성,
비합리, 비논리, 우연이 힘을 발휘하는 ‘현실 그 너머’의 세계를 보여줄 것이다. 전시를 통해 현실이 가상으로,
가상이 현실로 느껴지는 묘한 경험을 즐기며, 상상했던 기형적인 세상, 잠재의식에 내포되어 있는 인간의 삶에
대해 의문을 제기할 수 있길 바란다.
</p></pre>'
);

-- 신화를 담다: 꺼지지 않는 불꽃
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'신화를 담다: 꺼지지 않는 불꽃',
'208030_3534906791_yT7moRH1.jpg',
'{
  "전시기간": "2021-09-14 ~ 2022-01-09",
  "전시장소": "1, 2, 3, 4전시실, 초헌 장두건관",
  "전시작품": "회화 및 설치 등 50여점",
  "참여작가": "강은구, 권민호, 박경근, 이창운, 임봉호, 장민승, 허수빈",
  "관람시간": "4월-10월 : 10:00-19:00<br>11월-3월 : 10:00-18:00<br>월요일 휴관",
  "관람료": "무료"
}',
'<pre><p>
이 전시는 50여 년 전 영일만에 세계 최고의 제철소를 세운 수많은 ‘이름 없는 영웅들’의 서사이다. 그 무렵 포항제
철이 들어선 포항의 영일만 일대는 그야말로 허허벌판 황무지였다. 자본도, 기술도, 경험도 없는 상태에서 오로지
할 수 있다는 도전정신 만으로 ‘영일만의 기적’을 탄생시켰고 ‘영일만의 신화’를 이뤘다. 모두가 불가능하다고 했던 
이 국가적 희망을 현실로 만들 수 있었던 것은 산업 현장의 주역들인 ‘이름 없는 영웅들’의 땀과 노력 그리고 희생
이 있었기 때문이었다. 여기에는 또한 ‘제철보국(製鐵報國)’의 사명 의식과 ‘우향우(右向右)’ 정신으로 철강 불모지
를 철강 강국으로 우뚝 서게 한 박태준이 있었기에 가능했다. 그들은 가난한 조국을 부강한 나라로 만들기 위해 시
대적 사명감으로 결연한 의지를 가지고 다음 세대의 밝은 미래를 위해 결코 희생을 아끼지 않았다.
</p><p>
그들은 오늘날 시대의 은유이자 서사로 존재한다. 우리는 그들을 통해 사회의 가치를 인정하고 나누며 더 나은 세
상으로 나아가기 위해 삶을 되돌아보고 목표를 다잡는다. 영웅이란 흔히 대의를 위해 기꺼이 자신을 내던지는 사람 
또는 의인들을 일컫는다. 보편적으로 보통 사람이 하기 어려운 일을 해내는 사람을 뜻하기도 한다. 세상에는 수많
은 정의의 영웅이 존재한다. 과거의 영웅이 신화 속에 존재하는 가상의 인물이었다면, 근현대 사회의 전환기 영웅
은 국가건설, 산업화 혹은 민주화 등의 주역으로 평가받는 실존 인물이다. 영웅은 더 이상 비범한 능력의 소유자를
지칭하는 것이 아니라, 시대를 표상하는 또는 사회적 조건에 따라 발견되거나 창조되는 가치이다. 더 넓은 의미로
는 역사적 주체로서 시대를 살아가는 삶의 태도와 방식을 상징하는 또 다른 이름이다.
</p><p>
《신화를 담다: 꺼지지 않는 불꽃》은 세 개의 갈래로 구성된다. 먼저 삶의 서사를 펼친다. 여기서는 개인의 내면과 
공동체의 연대 즉, 자기 발견을 넘어 삶을 사유하는 공간과 시간을 만들어나간다. 두 번째 공간에서는 지금 현재 우
리의 삶이 지속되고 있는 도시와 사회를 펼친다. 산업화 시대의 상징이자 산업도시 포항을 증언하는 현장을 통해 
개인과 시대를 압축적으로 전달한다. 그리고 마지막에 인물이 있다. 한국 근현대사의 비극 속에서 자신의 운명을 
수용하고 순교자적 사명감과 공(公)을 위한 결사의 각오로 자신을 내던진 그와 그들을 마주하며 시대를 관통하는 
영웅의 의미를 되새기고자 한다.
</p></pre>'
);

-- 2021년 「POMA 찾아가는 미술관」 포스코갤러리
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'2021년 「POMA 찾아가는 미술관」 포스코갤러리',
'208030_3534906791_kuKgWmeG.jpg',
'{
  "전시기간": "2021-04-01 ~ 2021-05-20",
  "전시장소": "포스코 본사 내 POSCOGallery(1F/2F)",
  "전시작품": "회화 16점, 한국화 3점, 조각 3점, 드로잉 2점, 뉴미디어 1점",
  "참여작가": "강운, 고산금, 김병주, 김봄, 김완, 김운용, 문인환, 손아유, 오건용, 유봉상, 이철량, 이태호, 임창민, 최태훈, 황인기",
  "관람료": "무료"
}',
'<pre><p>
포항시립미술관 소장품 기획전시 《스쳐 지나가는 것들》 은 포항시립미술관이 지속 추진 중인 「POMA 찾아가는 미술
관」 의 일환으로 개최되는 전시이다. 시민들의 삶 속으로 들어가 함께 호흡하는 「POMA 찾아가는 미술관」은 포항시
립미술관 소장품의 활용도를 높여 예술의 가치를 함께 공유하고, 공감할 기회의 장을 확대해 지역 공공미술관으로서
의 역할을 강화하고자 기획되었다.
</p><p>
우리는 코로나바이러스감염증-19(COVID-19, 코로나19)의 확산과 장기화로 인해 극심한 혼란을 겪고 있다. 당연히 
여겼던 것도, 자유로운 일상도, 그리고 새로운 시작의 기회마저 사라졌다. 삶과 죽음의 경계에 서있는 비현실적 상황
이 일상적으로 빠르게 변하고 번졌다. 이런 순간에 무엇보다 필요한 것은 감성의 치유와 불행 속에서도 행복을 찾는 
일이다.
</p><p>
주변을 잠시 둘러보면, 평소에는 무심코 스쳐 지나가는 것들이 소중하고, 작은 행복을 주었다는 것을 깨닫게 되는 순
간이 있다. 우리 곁에는 하루에도 수백, 수천 번에 걸쳐서 무엇인가가 쉴 새 없이 스쳐 지나가고 있다. 그것들은 살아
가는데 필요한 물과 공기, 빛은 물론, 이름 모를 풀, 벌레 등을 포함하는 각종 유·무형의 것들이다. 그렇게 스쳐 지나
가는 것들 중 예술 작품은 아무런 말없이, 그저 존재하고 바라보는 것만으로도 위로와 치유, 감정의 소통을 느낄 수 
있게 하는 힘이 있다.
</p><p></p>
이번 《스쳐 지나가는 것들》은 예술의 힘을 전이시킨다. 미술 작품을 감상하는데 정답이 있거나, 특별한 기술은 필요
하지 않다. 그저 감상자 본인의 주관적인 판단만 있을 뿐이다. 본인과 완전히 똑같은 생각을 하는 다른 사람은 존재하
지 않기에 어떤 작품이 좋으면 그것으로 충분하다. 포항시립미술관 소장품을 통해 코로나19, 팬더믹으로 침체된 사
회 분위기에 활력을 불어넣고, 더 나은 세상을 향한 예술의 여정에 동참하고자 한다. 격리가 일상이 되고, 소통이 단
절된 이 상황도 그저 스쳐 지나가는 것들 중 하나일 뿐이다. 이것 또한 지나간다. 다 괜찮다.
<p>#1.</p>
첫 번째 섹션은 새로운 구도, 다양한 재료로 실험성이 가미된 작품을 배치하여 조화를 모색했다. 고산금, 김병주, 김
봄, 김완, 김운용, 오건용, 유봉상, 이철량, 임창민, 최태훈, 황인기, 11명 작가들은 평면과 입체 작업으로 조형성을 
신중하게 드러낸다. 작품들은 화려하고 강렬한 색상 혹은 자유분방한 형태를 통해 힘찬 에너지를 발산한다. 이 섹션
에서는 작가들이 전개하는 독특한 작품들로 관람객들과 유쾌하고 감각적인 소통을 시도한다.
<p>#2.</p>
두 번째 섹션은 평면, 회화 작품이 전개된다. 가장 보수적이며 전통적인 매체인 회화는 캔버스나 종이의 평면 위에 유
화, 아크릴, 수채, 먹, 연필 등 다양한 재료를 이용해 작가만의 세계를 구축한다. 사진과 가까운 극사실적 묘사를 보여
주는 문인환, 구상과 추상의 경계에 선 강운, 이태호 그리고 추상의 진수를 보여주는 손아유, 4명의 작가들은 마주하
고 있는 사유를 자신만의 방식으로 담담하게 담아낸다. 그들은 평면성 안의 조형적 요소를 찾아내, 이중적인 효과를 
끌어낸다. 이 점이 두 번째 섹션에서 만날 수 있는 시각적 유희이다.
</pre>'
);

-- 《봄이 와 있었다》 연계 교육체험전 《모도리 예술가》
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'《봄이 와 있었다》 연계 교육체험전 《모도리 예술가》',
'208030_3534906791_lCnZQVHT.jpg',
'{
  "전시기간": "2021-02-09 ~ 2021-05-09",
  "전시장소": "4전시실",
  "전시작품": "회화 16점, 한국화 3점, 조각 3점, 드로잉 2점, 뉴미디어 1점",
  "관람시간": "동절기(11-3월) 10시 ~ 18시 /하절기(4-10월) 10시 ~ 19시"
}',
'<pre><p></p>
포항시립미술관은 한국근현대미술《봄이 와 있었다》연계 교육체험전 《모도리 예술가》를 개최합니다. 모도리는 빈틈
없이 아주 야무진 사람을 일컫는 말로 ‘모도리 예술가’는 일제강점기, 한국 전쟁, 4·19 혁명 등 파란의 시대에 예술 활
동을 이어나간 한국근현대 작가와 《모도리 예술가》 전시에 참여하는 관람객 모두를 의미합니다.
<p></p>
전시에서 먼저 만날 수 있는 「新미술 일보」는 1900~1980년대까지 전람회, 미술단체, 비평 등의 주요 미술사 사건을 
신문의 형식으로 재구성해 근현대미술사 흐름을 살펴볼 수 있습니다. 또한 시대에 따라 4개의 섹션으로 나누고 그 결
과물을 전시실 내에 공유하여 전시에 참여한 관람객은 예술 창작과 수용의 과정을 경험합니다. 《모도리 예술가》는 관
람객의 능동적인 전시 참여를 이끌어내고 한국근현대미술을 입체적으로 경험할 수 있는 장을 마련하고자 합니다.

<p>■ 상설 프로그램 안내</p>
<b>1. 세계로 나간 작가들</b> : 해방 전, 작품세계를 확장하기 위해 세계로 나간 작가들의 활동을 살펴보고, 내가 
가고 싶은 나라를 정해 버킷리스트를 만들고 전시장에 마련된 세계지도에 공유
<p></p>
<b>2. 나만의 미술단체 창립 선언문 만들기</b> : 해방 이후 창립된 주요 미술단체를 알아보고, 나만의 미술단체 창
립 선언문 작성
</pre>'
);

-- 한국근현대미술 《봄이 와 있었다》
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'한국근현대미술 《봄이 와 있었다》',
'208030_3534906791_yw8OQ5MY.jpg',
'{
  "전시기간": "2021-02-09 ~ 2021-05-09",
  "전시장소": "1, 2, 3전시실 및 초헌장두건관",
  "전시작품": "회화, 조각, 아카이브 110여 점",
  "참여작가": "승업, 조석진, 노수현, 안중식, 이상범, 이응노, 윤효중, 김기창, 변관식,<br>이종우, 배운성, 나혜석, 구본웅, 오지호, 황술조,<br>박영선, 박수근, 한묵, 김환기, 권진규, 장욱진, 천경자,<br>장두건, 윤형근, 곽인식, 이우환, 정상화, 박서보, 정창섭, 오종욱, 김정숙, 백남준, 박석원,<br>송영수, 최만린, 엄태정, 류인, 오윤, 임옥상, 구본주",
  "관람시간": "동절기(11-3월) 10시 ~ 18시 /하절기(4-10월) 10시 ~ 19시"
}',
'<pre><p>        
<봄이 와 있었다>는 19세기 말부터 21세기 초까지 한국 근현대사와 함께한 미술 작품을 통해 오늘의 상황에 지친 우
리 삶에 용기와 희망을 북돋고자 마련한 한국 근현대미술 전시이다. 우리나라 주요 공사립 컬렉션을 중심으로 구성한 
이 전시는 조선 말기 장승업부터 지금의 시대 임옥상까지 40인의 작품을 선보인다. 이와 함께 당대 교과서와 간행물 
등으로 이뤄진 한국 근현대미술 자료와 1930~60년대 한국 흑백 영화도 소개한다.
</p><p>
구한말 이후 일제 강점기와 해방을 경험하고 민족의 참상 한국전쟁과 분단을 겪은 후, 산업화에서 민주화를 거치며 
격동의 근현대사를 살아낸 우리는 오늘날 코로나바이러스감염증-19의 대유행 시대를 헤쳐나가고 있다. 사실 우리는 
식민, 전쟁, 분단, 독재 등 지난한 세월을 견디며 각자의 방식으로 삶을 영위하였고, 그 결과는 서로 다른 양상으로 전
개되었다. 그리고 여기 <봄이 와 있었다>에는 시대와 삶을 끌어안은 작가들과 그들의 작품이 있다. 작품은 서사와 은
유로 시대현실을 담아내며 작가들이 관통했던 시대의 반향을 고스란히 흡수한 역사의 결정체와 같이 존재한다.
</p><p> 
한국 근현대미술은 시대와 삶, 그리고 그것의 연속성 안에서 함께 변화를 거듭해왔다. 구한말, 일제 강점기 통탄스러
운 시대현실 앞에서 작가들은 민족성 고수를 위해 전통의 계승에 대한 격렬한 논쟁을 멈추지 않았고, 다른 한편에서
는 당대 서구 미술의 유입으로 다양한 양화 양식을 받아들였다. 정치적·사회적 혼란의 해방공간에 들이닥친 전쟁과 
분단, 이념적 갈등으로 절망과 위기를 직면했던 작가들은 민족적 감성을 바탕으로 향토적 서정성을 그려내고, 존재에 
대해 근원적인 물음을 던지며 실존의 본질에 접근하고자 몰입하였다. 시대상황은 작가의 내면세계로 향하고, 그 깊은 
성찰의 자세는 새로운 표현형식으로 치환되어 작품의 중심에 서게 되었다. 특히 종전 이후 작가들은 국제적 미술 흐
름을 인식하고 수용하며 본격적으로 해외 진출을 시작하였다. 격변하는 한국 사회, 그들은 산업화의 그늘과 민주화
에 대한 열망 속에서 노동, 인권, 자유 등과 같은 사회 문제를 직시하며 실천적인 태도로 문제의식에 접근하였다.
</p><p> 
작가들은 작품 활동을 통해 질곡의 역사를 견디며 오롯이 자신의 삶을 이어나갔다. 그들은 암담한 현실에 위축되지 
않았고, 고통의 상황에서도 생(生)에 의욕을 갖는 것처럼 결코 새로운 예술적 시도를 멈추지 않았다. 작가들의 성과는 
시대정신을 고민하고 시대상황에 맞서고자 용기 냈던 태도 위에서 꽃을 피웠다. 그리고 언제나 그렇듯이 위대한 작품
들은 감동적인 향기를 전하고 우리는 그 향기 속에서 현재의 고난과 좌절을 딛고 나아갈 수 있는 용기를 얻는다.
</p><p>
전시는 4개의 공간에서 전개된다. 1전시실에서는 일제 강점기 조선 정통회화의 계승과 서구 조형기법의 이식으로 형
성된 우리나라 근대회화를 살피고, 초헌 장두건관에는 이식된 미술형식이 증식하여 해방 이후 한국적 향토성을 기반
으로 생활 감정의 서정성을 담아낸 작품을 만난다. 2전시실에서는 전쟁 이후 존재론적 고민을 이어갔던 작가들과 한
국에서 태동한 미술사조로 미적 이상을 추구했던 다양한 시도를 선보인다. 마지막 3전시실에서는 사회 참여적 미술 
현장을 끌어와 냉혹하고 참담했던 현실과 공명한 결과를 그린다.          
</p></pre>'
);

-- 손아유: 1978년, 돌담아래
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'손아유: 1978년, 돌담아래',
'208030_3534906791_SOBezKrM.jpg',
'{
  "전시기간": "2022-01-25 ~ 2022-05-08",
  "전시장소": "3, 4 전시실",
  "전시작품": "회화",
  "참여작가": "손아유",
  "관람시간": "하절기(4-10월) : 오전 10시 ~ 오후 7시<br>동절기(11-3월) : 오전 10시 ~ 오후 6시<br>* 월요일 휴관",
  "관람료": "무료"
}',
'<pre><p>
포항시립미술관은 재일코리안 2세로 일본과 유럽에서 판화, 회화 등의 분야로 활발하게 활동했던 손아유를 조명하
는 《1978년, 돌담 아래》를 개최한다. 포항시립미술관에는 동강 하정웅 선생의 기증으로 손아유의 작품과 아카이브
가 소장되어, 이번 전시에서 소재 및 재료의 변화를 읽을 수 있는 작품 50여 점을 선별해 선보인다. 전시를 통해 한국
과 일본의 경계인으로서 작품 활동을 이어간 손아유의 삶과 재일에 한정되지 않고 보편적 가치를 추구했던 그의 예술
적 가치관을 조망하고자 한다.
</p><p>
손아유는 1949년 오사카 소네자키에서 재일코리안 2세로 태어났다. 미술가의 뜻을 품고 도쿄로 상경해 모노하 작가
인 다카야마 노보루의 가르침을 받으며, 1970년 본격적인 작품 활동에 매진하였다. 그가 예술가로서 활동을 시작했
던 재일코리안 미술계는 이전 세대보다 추상주의나 실험적 작품을 제작하는 작가들이 늘어났었다. 손아유 또한 어느
단체에도 소속되지 않고 에칭을 중심으로 독자적인 미술 활동을 펼쳤다.
</p><p>
손아유의 작업은 다카야마 노보루의 모노하 영향을 받아 사물에 근본적인 존재성을 부여하고 사물의 흔적으로 의미
를 부여하는 등 개념 미술적 접근을 보여준다. 1970년대 판화의 황금기로 불리던 일본의 미술계에서 그는 복제미술
로서 판화의 의미에서 벗어나 모노하의 이론적 토대로 본연의 물질성을 강조하였다. 손아유는 영국, 스페인, 대만, 독
일 등에서 개최된 국제 판화비엔날레에 참여하고 이비자 현대미술관, 영국 대영미술관, 오사카 부립현대미술센터 등
에 작품이 소장되면서 그의 작품성을 인정받게 된다.
</p><p>
판화 분야에서 왕성한 활동과 더불어 예술적 가치를 인정받았던 그의 작품세계에 형식적인 측면으로 큰 변화를 겪게 
되는 사건이 발생하게 된다. 1978년 한국에 처음으로 방문하게 된 손아유는 경복궁의 돌담을 보고 강한 인상을 받게
된다. 한국인이라는 뿌리를 가지고 있지만, 모국의 문화와 언어 등 모든 것이 낯설었던 그에게 자신의 정체성에 대해 
돌아보게 되는 계기가 된 것이다. 이후 1987년 <색의 위치> 시리즈를 발표한 전시에서 한국을 방문한 사건이 작품
의 변화에 직접적인 영향을 미쳤음을 밝혔다. 손아유는 그 순간을 카타스트로프라고 표현하였다. 그에게 한국 방문은 
재일코리안으로서 내재되어 있던 정체성의 혼란을 야기하게 된 동시에 앞으로 예술 활동의 방향성을 제시해 준 것이
다. 이후 화려한 색과 유려한 선으로 수많은 존재들이 자신의 위치를 찾아가는 우주를 표현하며, 재일코리안에 국한
되지 않고 이를 넘어선 정체성에 대한 고찰을 작품에 담아낸다.
</p><p>
1997년 손아유는 자신의 20여 간의 작품을 정리해 발간한 작품집 「The works of Son Ah-you : Color 
Undulation / Body, Matter, Cosmos」에서 자신이 평생 동안 추구해온 예술 세계를 신체, 물질, 우주라는 세 개의
주제로 제시하였다. 《1978년, 돌담 아래》는 1978년 한국의 돌담을 본 사건의 영향을 받은 <색의 위치> 시리즈 제작
을 전·후로 나누어, 그가 말하고자한 세 가지 주제와 작품의 변화를 입체적으로 이해할 수 있도록 마련하였다. 3전시
실에는 신체, 물질(1970년 후반 ~ 1980년 중반)을 주제로 반복된 행위의 기록으로서 작가의 신체성과 동판·먹·목탄 
등 본연의 물질성을 강조한 작품으로 구성하고, 4전시실은 선과 색으로 우주를 표현(1980년 중반 ~ 1990년)하며 
재일코리안 작가로서 정체성을 확인해 가는 과정을 공유하고자 한다.
</p></pre>'
);

-- 제16회 장두건미술상 수상작가 김은솔 : 기억의 파동
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', 'Admin', 'exhibition', 'past',
'제16회 장두건미술상 수상작가 김은솔 : 기억의 파동',
'208030_3534906791_My9OBcw2.jpg',
'{
  "전시기간": "2021-05-25 ~ 2021-08-29",
  "전시장소": "2 전시실",
  "전시작품": "영상미디어",
  "참여작가": "김은솔",
  "관람시간": "하절기(4-10월) : 오전 10시 ~ 오후 7시<br>동절기(11-3월) : 오전 10시 ~ 오후 6시",
  "입장시간": "온라인 사전예약 후 입장가능",
  "관람료": "무료"
}',
'<pre><p>    
포항시립미술관은 제16회 장두건미술상 수상작가 김은솔의 전시 《기억의 파동》을 개최한다. 장두건미술상
은 한국 근·현대미술을 대표하는 초헌 장두건 선생의 예술 업적을 기리고 지역 미술 발전을 위해 2005년에 
제정되었다. 매년 공모를 통해 선정한 수상작가에게 이듬해 개인전을 지원함에 따라 2020년 수상작가인 김
은솔의 전시를 마련하였다.  
</p><p>
수상작가 김은솔은 포항 흥해 출신으로 사회적 이슈에 대한 관심을 이와 상응하는 기술적 매체로 표현하는 작
업을 이어오고 있다. 삶과 맞닿아 있는 환경·재난·역사와 테크놀로지 간의 관계성에 집중하며 과학기술에 대해 
비판적이거나 낙관적인 태도에서 벗어나, 삶-기술의 경계에서 인간의 태도와 관점의 방향성을 이야기한다.  
</p><p>
《기억의 파동》에서는 2018년 포항 지진, 코로나바이러스 감염증-19(이하 코로나19)와 같이 작가가 직접 마
주한 재난 상황과 미디어 매체를 통해 소비되는 재난의 이면을 작품으로 선보인다. 지진의 데이터와 텔레비
전 조정 화면 등 객관적이고 중립적인 이미지와 이를 소리로 치환한 작품은 재난을 공감각적으로 인식하도록 
유도한다. 작가의 경험에서 비롯된 일련의 작품들이지만, 김은솔은 본인이 겪은 재난에 감정적 공감을 요구
하거나 매스컴의 재난 이미지에 대해 고발적 태도를 취하지 않는다. 《기억의 파동》은 재난의 경험자-수용자
(매체를 통한)-창작자(예술로서)로, 위치에 따라 변화하는 작가의 시각을 조망하고자한다. 이러한 변화는 재
난의 기억으로부터 작업으로까지 파동처럼 번진 일련의 과정인 것이다.  
</p><p>
《기억의 파동》은 김은솔의 작품과 함께 재난 피해자와 지질 연구원 및 언론인의 인터뷰를 함께 제시한다. 이
를 통해 재난을 겪지 않았거나 재난을 매체로 수용하는 이들에게 다각적인 재난의 이면을 제공하고 소통을 
시도한다. 《기억의 파동》으로 우리는 재난의 다각적 경험을 공유하고 참여하는 관계 속에서 재난을 직접 겪
지 않아 온전히 알 수 없는 \'재난 밖\'이라는 위치를 허물고자 한다.
</p></pre>'
);