-- 진로교육 프로그램 비욘드 스쿨
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu01',
'진로교육 프로그램 비욘드 스쿨',
'208030_3534906791_IL0YlthR.png',
'{
  "상태": "접수마감",
  "교육대상": "초등학교 3학년~중학교 1학년",
  "교육장소": "온라인 교육",
  "교육일자": "2020-10-05 ~ 2020-10-11",
  "모집기간": "2020-09-24 00:00 ~ 2020-10-10 00:00",
  "모집인원": "",
  "참가비용": "무료",
  "신청방법": "첨부파일의 온라인 활동지를 다운받아, 미술관 유튜브, 인스타그램 및 미술주간 홈페이지 접속하여 영상 시청"
}',
'<h3 class="text-center">[2020 미술주간 연계 프로그램] 진로교육 프로그램 ‘비욘드 스쿨’ 운영 안내</h3>
<b>프로그램 영상 시청하기</b>
<a href="https://www.youtube.com/watch?v=xqUEpfwOCc8">https://www.youtube.com/watch?v=xqUEpfwOCc8</a>

<b><span style="color:rgb(58, 50, 195);">신청 접수는 단체(10인 이상)에 한하며,
​개인은 10. 05.(월)부터 미술관 및 미술주간 홈페이지를 통해
별도 신청 없이 참여 가능합니다.</span></b>

<b>프로그램 소개</b>
<비욘드 스쿨>은 집에서도 재미있게 예술 활동을 할 수 있도록 어린이의 눈높이에 맞춰 기획된 온라인 진로체험 프로그램입니다.

교육 영상을 통해 전시를 기획하는 큐레이터, 전시(작품)를 소개하는 전시해설사(도슨트) 외에 어떤 직업(군)이 있는지 알아보고, ‘내가 하고 싶은 일 또는 직업을 미술(관)과 연결해 본다면 어떻게 할 수 있을까?’ 라는 질문에서 출발해 자신의 직업 카드를 만들어보는 활동입니다.

<b>프로그램 운영기간 : 2020. 10. 05. ~ 10. 09.(결과물 공유회 : 10. 11. *인스타그램 라이브 방송 진행)</b>


<b>대상</b> : 초등학교 3학년~중학교 1학년

<b>프로그램 진행</b>
-미술관 또는 미술주간 홈페이지(http://artweek.kr/2020/main/about.php) 접속 후 교육 영상 시청 및 활동지 풀이
-완성된 직업 카드 활동지 개인 SNS 공유 또는 지정 이메일(dfge0105@korea.kr) 제출
<b> (해시태그: #2020 미술주간, #포항시립미술관, #비욘드 스쿨) </b>
-10월 11일(일) 오후 3시 미술관 인스타그램 라이브 방송으로 결과물 공유회 참여


<span style="color:rgb(58, 50, 195);"><b>신청방법</b>
<b>※단체(10인 이상)에 한함, 개인은 10. 05.(월)부터 미술관 및 미술주간 홈페이지를 통해 별도 신청 없이 참여 가능</b>
-신청기간 : 2020. 10. 09.(금)까지
-접수방법 : <b>첨부한 신청서 작성 후 이메일(dfge0105@korea.kr) 접수</b>
※신청서 접수 후 개별 연락을 통해 순차적으로 자료 배포(자료 구성 : 교육영상, 활동지, 교육지도안)</span>

<b>교육문의 : 054. 270. 4706</b>'
);

-- 전시감상 프로그램 방구석 POMA 톡톡 TALK TALK!
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu01',
'전시감상 프로그램 방구석 POMA 톡톡 TALK TALK!',
'editor_208030_3530068872_Nc6m45vt.jpg',
'{
  "상태": "접수마감",
  "교육대상": "초등학생 저학년, 고학년",
  "교육장소": "포항시립미술관 온라인 교육",
  "교육일자": "2021-11-29 ~ 2022-01-09",
  "모집기간": "2021-11-29 00:00 ~ 2022-01-09 00:00",
  "모집인원": "",
  "참가비용": "무료",
  "신청방법": "첨부파일의 온라인 활동지를 다운받아, 포항시립미술관 유튜브 접속하여 영상 시청"
}',
'<b>교육 영상 링크</b>
<a href="https://youtu.be/hdgpxNa5dHk">https://youtu.be/hdgpxNa5dHk</a>


<b>포항시립미술관 <방구석 POMA 톡톡!></b>은
집에서도 재미있게 예술 활동을 할 수 있도록
어린이의 눈높이에 맞춰 기획된 <b>온라인 전시감상 프로그램</b>입니다.

이번 프로그램은 《신화를 담다: 꺼지지 않는 불꽃》과 연계하여 개발되었습니다.
<b>교육 영상으로 전시를 감상해보고,
이야기 나누어 보면서 활동지를 완성해보세요.</b>'
);

-- 전시감상 프로그램 방구석 POMA 톡톡 TALK TALK!
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu01',
'전시감상 프로그램 방구석 POMA 톡톡 TALK TALK!',
'editor_208030_3534906791_kXF79LHm.jpg',
'{
  "상태": "접수마감",
  "교육대상": "8세~13세 어린이(11세~13세 권장)",
  "교육장소": "포항시립미술관 온라인 교육",
  "교육일자": "2021-04-15 ~ 2021-05-09",
  "모집기간": "2021-11-29 00:00 ~ 2022-01-09 00:00",
  "모집인원": "",
  "참가비용": "무료",
  "신청방법": "첨부파일의 온라인 활동지를 다운받아, 포항시립미술관 유튜브 접속하여 영상 시청"
}',
'<b><span style="color:rgb(58, 50, 195);">교육 영상 링크</span></b>
https://youtu.be/BuEX0RHjUx4

<b><span style="color:rgb(58, 50, 195);">전체 워크북 다운로드 링크</span></b>
https://drive.google.com/file/d/1Dpy3NAwXnpWfh1LwPPV0g6c7x_UrzoFq/view?usp=sharing 


<b>포항시립미술관 [방구석 POMA 톡톡 TALK TALK!]</b>은
집에서도 재미있게 예술 활동을 할 수 있도록
기획된 <b>온라인 전시감상 프로그램입니다.</b>

이번 프로그램은 《봄이 와 있었다》 연계 교육체험전 <b>《모도리 예술가》</b> 교육 영상으로
한국근현대미술를 이해하고, 작품에 대해 이야기 나누어 보면서 활동지를 완성해보세요.

작품 연계 활동 후
완성 결과물을 해시태그<b>(#방구석POMA톡톡 #포항시립미술관​ 온라인 교육 #포항시립미술관​)</b> 달아
<b>인스타그램에 게시하거나, 메일(ran1030@korea.kr)</b>로 보내주세요.

SNS업로드 또는 이메일로 보내주신 작품은 《모도리 예술가》 전시실에 전시될 예정입니다.

많은 참여 부탁드립니다.!'
);

-- 《모도리 예술가》 전시연계 워크숍
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu01',
'《모도리 예술가》 전시연계 워크숍',
'editor_208030_3534906791_hwK6W3Zt.jpg',
'{
  "상태": "접수마감",
  "교육대상": "관심 있는 누구나(연령 무관)",
  "교육장소": "미술관 4전시실",
  "교육일자": "2021-02-27 ~ 2021-05-01",
  "모집기간": "2021-02-22 00:00 ~ 2021-04-30 00:00",
  "모집인원": "6",
  "참가비용": "무료",
  "신청방법": "우측 상단에 신청란 생성되면 신청 (선착순 접수)"
}',
'<h4 class="text-center">《모도리 예술가》전시연계 워크숍</h4>
<b><span style="color:red">*02.27.(토) : 모집완료</span></b>
<b><span style="color:red">*03.06.(토) : 모집완료</span></b>
<b><span style="color:red">*03.13.(토) : 모집완료</span></b>
<b><span style="color:red">*03.20.(토) : 모집완료</span></b> 
<b><span style="color:red">*03.27.(토) : 모집완료</span></b>
<b><span style="color:red">*04.03.(토) : 모집완료</span></b>
<b><span style="color:red">*04.10.(토) : 모집완료</span></b>
<b><span style="color:red">*04.17.(토) : 모집완료</span></b>
<b><span style="color:red">*04.24.(토) : 모집완료</span></b>
<b><span style="color:red">*05.01.(토) : 모집완료</span></b>

<b><span style="color:#3a32c3;">*본 워크숍은 코로나19 추이에 따라 교육 인원을 조정하여 운영합니다.</span>
  <span style="color:red">*워크숍 신청 시 \'내용\'란에 개인 연락처, 신청 인원, 희망 일자를 꼭 남겨주세요.
 (\'신청 예시\' 첨부파일을 참고바랍니다.)</span>
<span style="color:#3a32c3;">*개인정보 활용 동의 및 수업 촬영에 따른 초상권 동의는 프로그램 참여로 대체합니다.</span></b>

포항시립미술관에서는 한국근현대미술《봄이 와 있었다》연계 교육체험전인《모도리 예술가》의 워크숍을 운영합니다.

￭  일     시 : 2. 27.(토) ~ 5. 1.(토) 매주 토요일 14:00~17:00 
￭  대       상 : 관심 있는 누구나(방역 지침 준수하여 적정 인원 교육) 
                <span style="color:#ff6c00">*어린이는 보호자 1명 동반하여 신청
                *3.22.현재 회차 별 최대 6명까지 모집하나, 코로나19 추이에 따라 인원이 조정될 수 있습니다.
                *선착순 접수로, 일자별 6명 이상 신청 시 대기로 변경(접수순에 따라 개별 연락 예정)</span>
￭  장       소 : 미술관 4전시실
￭  교육내용 : 민중미술 운동의 발전 과정을 이해하고, 기억하고 싶은 이야기 또는 나만의 추억을 실크스크린으로 표현
                   (완성한 작품은 전시기간 동안 전시실에 전시)
￭  참 가 비 : 무료
￭  교육문의 : 054.270.4706

<span style="color:#ff6c00"><사전 안내></span>
· 부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.
· 원활한 진행을 위해 수업시간 10분 전까지 도착해주세요.
· 촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.


<span style="color:#ff6c00"><<< 신청시 주의사항 >>> 반드시 읽어주세요.</span>
· 프로그램 신청 전 반드시 홈페이지 회원가입을 해주셔야합니다.
· 등록여부는 ‘마이페이지’->‘신청히스토리’에서 확인 가능합니다.
  *별도의 연락은 드리지 않습니다. 수강 여부는 미술관의 승인을 거쳐야하니 수강신청 후 1~3시간 뒤 확인 가능합니다.
· 상기 일정은 미술관 사정에 의해 변경될 수 있습니다.'
);

-- 전시감상 프로그램 방구석 POMA 톡톡 TALK TALK!
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu01',
'전시감상 프로그램 방구석 POMA 톡톡 TALK TALK!',
'editor_208030_3534906791_rABxfgOQ.png',
'{
  "상태": "접수마감",
  "교육대상": "8세~13세 어린이(11세~13세 권장)",
  "교육장소": "포항시립미술관 온라인 교육",
  "교육일자": "2020-07-28 ~ 2020-08-23",
  "모집기간": "2020-07-28 00:00 ~ 2020-08-24 00:00",
  "모집인원": "",
  "참가비용": "무료",
  "신청방법": "첨부파일의 온라인 활동지를 다운받아, 포항시립미술관 유튜브 접속하여 영상 시청"
}',
'<b><span style="color:#3a32c3;">교육 영상 링크</span></b>
https://www.youtube.com/watch?v=70LV9S4B4VU

포항시립미술관 <b><방구석 POMA 톡톡 TALK TALK!></b>은
집에서도 재미있게 예술 활동을 할 수 있도록
어린이의 눈높이에 맞춰 기획된 <b>온라인 전시감상 프로그램</b>입니다.

이번 프로그램은 2020 소장품전 ≪포항 풍경≫과 연계하여 개발되었습니다.
<b>교육 영상으로 김우조, 이경희, 박영달 작가의 작품을 감상해보고,
함께 작품에 대해 이야기 나누어 보면서 활동지를 완성해보세요.</b>

<b>작품 연계 활동 후
완성 결과물을 해시태그(#방구석POMA톡톡 #포항시립미술관온라인교육 #포항시립미술관) 달아
인스타그램에 게시하거나, 메일(dfge0105@korea.kr)로 보내주세요.</b>

<b>SNS업로드 또는 이메일로 보내주신 작품은 추후 온라인 전시회로 찾아뵐 예정입니다.</b>

<b>많은 참여 부탁드립니다!</b>'
);

-- 2021 어린이 전시 감상 워크북 프로그램 [미술관은 내 친구]
INSERT INTO museum_post 
(wdate, userid, nickname, subject, category, title, file, info, content) 
VALUES 
( UNIX_TIMESTAMP(), 'admin', '포항시립미술관', 'education', 'edu01',
'2021 어린이 전시 감상 워크북 프로그램 [미술관은 내 친구]',
'editor_208030_3530068872_24DEKofF.jpg',
'{
  "상태": "접수마감",
  "교육대상": "초등학생 저학년, 고학년",
  "교육장소": "미술관 전시실 전관",
  "교육일자": "2021-12-05 ~ 2021-12-26",
  "모집기간": "2021-11-26 10:00 ~ 2021-12-26 14:00",
  "모집인원": "1회 당 15명",
  "참가비용": "무료",
  "신청방법": "홈페이지를 통한 온라인 선착순 접수 (1일 1회만 참여하는 수업)"
}',
'<h3 class="text-center">2021 어린이 전시 감상 워크북 프로그램 [미술관은 내 친구]</h3>
포항시립미술관에서는 ‘신화를 담다: 꺼지지 않는 불꽃’ 전과 연계한
<b>< 2021 어린이 전시 감상 워크북 프로그램 - 미술관은 내 친구 ></b>를 운영합니다.
워크북을 활용한 전시감상 투어 프로그램으로 어린이 눈높이에 맞춘 해설과 함께
흥미로운 전시 이해의 기회를 마련하고자 합니다.


▪교육내용 : 강사의 설명과 함께 작품을 감상하고, 활동지에 제시된 탐구과제 풀이를 통해 전시를 이해하는 프로그램
▪교육일정 : 2021. 12. 05. ~ 12. 26. 매주 일요일, 오전 10시10분, 오후 2시 / 
▪교육대상 : 초등학생 저학년, 고학년 (1회당 15명 정원) 
                   <b>저학년 : 12월 5일, 12월 12일 - 10:10~12:00, 14:00~16:00 / 시간별 각 15명 정원</b>  
                   <b>고학년 : 12월 19일, 12월 26일 - 10:10~12:00, 14:00~16:00 / 시간별 각 15명 정원</b>
                   <b>* 선착순 접수, 시간별 15명 이상 신청 시 대기로 변경 (결원 발생시 접수순 개별 연락)</b>
▪장 소 : 미술관 전시실 전관
▪참여방법 : 미술관 홈페이지 사전신청 후 참여  
                   <span style="background-color:red;color:white;">* 신청 시 \'내용\'란에 개인 연락처, 신청 인원, 참여할 일자를 꼭 남겨주세요.</span>
                   <span style="background-color:red;color:white;">(신청 인원, 희망 일자 미기입시 미승인 처리됩니다.)</span>
▪문 의 : 054-270-4706


<b><사전 안내></b>
· 부득이한 사정으로 참여할 수 없는 경우 늦어도 하루 전까지 연락 부탁드립니다.
· 원활한 진행을 위해 수업시간에 늦지않게 도착해주세요. (미술관 입장가능 시간 : 10:00 정각 오픈)
· 촬영한 사진은 미술관 홍보 및 연구, 발간자료 등에 활용될 수 있습니다.
· 개인정보 활용 동의 및 수업 촬영에 따른 초상권 동의는 프로그램 참여로 대체합니다.
· 포항시립미술관은 \'방역패스 의무 적용시설\'로 지정되어 접종증명 및 음성확인 후 입장 가능합니다. (12월 7일 ~ 현재)


<b><<< 신청시 주의사항 >>> 반드시 읽어주세요.</b>
· 프로그램 신청 전 반드시 홈페이지 회원가입을 해주셔야합니다.
· 등록여부는 ‘마이페이지’->‘신청히스토리’에서 확인 가능합니다.
   *별도의 연락은 드리지 않습니다. 수강 여부는 미술관의 승인을 거쳐야하니 수강신청 후 1~3시간 뒤 확인 가능합니다.
· 상기 일정은 미술관 사정에 의해 변경될 수 있습니다.'
);